Repository: pragmaticcoders/pragmatic-meet-mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt_br

# terms
source: By accessing or using the Service, this means you agree to be bound by all the terms below. If these terms are in any way unclear, please let us know by contacting %{contact}.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: For information about how we collect and use information about users of the Service, please check our <a href="/privacy">privacy policy</a>.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: If you continue to use the Service after the revised Terms go into effect, you accept the revised Terms.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: If you delete this information, you need to login again.
pt_br: Se você apagar esta informação, você precisa entrar novamente.

# terms
source: If you're not connected, we don't store any information on your device, unless you participate in an event anonymously. In this specific case we store the hash of an unique identifier for the event and participation status in your browser so that we may display participation status. Deleting this information will only stop displaying participation status in your browser.
pt_br: Se você não estiver conectado, nós não armazenamos nenhuma informação no seu aparelho, a menos que você participe de um evento anonimamente. Neste caso nos armazenamos o hash do UUID e o status da participação no seu navegador, de modo que nós podemos exibir o status da participação. Apagando esta informação vai somente impedir de exibir o status da participação . no seu navegador.

# terms
source: Note: This information is stored in your localStorage and not your cookies.
pt_br: Nota: Estas informações são armazenadas no seu armazenamento local (localStorage) e não no seus cookies.

# terms
source: Our responsibility
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Retain server logs containing the IP address of all requests to this server, insofar as such logs are kept, no more than 90 days.
pt_br: Conserve os registros do servidor que contenham o endereço IP de todas as solicitações a este servidor, de modo que permaneçam não mais que 90 dias.

# terms
source: Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided <a href="/glossary">a glossary</a> to help you understand them better.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: We are not liable for any loss you may incur as a result of someone else using your email or password, either with or without your knowledge.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: We cannot be held responsible should a programming or administrative error make your content visible to a larger audience than intended. Aside from our limited right to your content, you retain all of your rights to the content you post, link and otherwise make available on or through the Service.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: We collect information from you when you register on this instance and gather data when you participate in the platform by reading, writing, and interacting with content shared here. If you register on this instance, you will be asked to enter <b>an email address, a password</b> (hashed) and at least <b>an username</b>. Your email address will be verified by an email containing a unique link. Once the link is activated, we know you control that email address. You may also enter additional profile information such as <b>a display name and biography, and upload a profile picture and header image</b>. The username, display name, biography, profile picture and header image <b>are always listed publicly</b>. <b>You may however visit this instance without registering</b>.
pt_br: Nós coletamos informações de você quando você se registra neste servidor e reunimos dados quando você participa na plataforma seja lendo, escrevendo e interagindo com o conteúdo compartilhado aqui. Se você se registra neste servidor, será solicitado que você insira o seu endereço de email, uma senha e pelo ao menos um nome de usuário. O seu endereço de email será verificado através de um email envaido a você e contendo um link. Se esse link é visitado, nós saberemos que você controla esse endereço de email. Você talvez também insira informações adicionais no seu perfil, tais como o nome a exibir e sua biografia e ainda suba uma foto sua para o perfil e uma image de cabeçalho. O nome de usuário, nome a exibir, biografia, foto do perfil e imagens de cabeçalho são sempre exibidas publicamente. Mas você pode, no entanto, visitar este site sem se registrar.

# terms
source: We reserve the right to modify these Terms at any time. For instance, we may need to change these Terms if we come out with a new feature.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: When you create an account you agree to maintain the security and confidentiality of your password and accept all risks of unauthorized access to your account data and any other information you provide to <b>%{instance_name}</b>.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: When you post, link or otherwise make available content to the Service, you grant us the right and license to display and distribute your content on or through the Service (including via applications). We may format your content for display throughout the Service, but we will not edit or revise the substance of your content itself. The displaying and distribution of your content happens only according to the visibility rules you have set for the content. We will not modify the visibility of the content you have set.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Your <b>events</b> and <b>comments</b> are delivered to other instances that follow your own, meaning they are delivered to different instances and copies are stored there. When you delete events or comments, this is likewise delivered to these other instances. All interactions related to event features - such as joining an event - or group features - such as managing resources - are federated as well. Please keep in mind that the operators of the instance and any receiving instances may view such messages and information, and that recipients may screenshot, copy or otherwise re-share them.
pt_br: Seus eventos e comentários são entregues em outras instâncias que seguem a sua própria, isto é, eles são entregues a diferentes servidores e cópias são armazenadas lá. Quando você apaga eventos ou comentários, esta instrução é do mesmo modo entregue a essas instâncias. A ação de se juntar a um evento é federada também. Favor manter em mente que os operadores dos servidores e qualquer servidor possam ver essas mensagens e fazerem uma captura e, então, compartilha-las novamente.

# terms
source: Your content may be downloaded by other instances in the network. Your public events and comments are delivered to the instances following your own instance. Content created through a group is forwarded to all the instances of all the members of the group, insofar as these members reside on a different instance than this one.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

source: You have confirmed your participation. Update your calendar, because you're on the guest list now!
pt_br: Você confirmou sua participação. Atualize sua agenda, pois você já está na lista de convidados!

source: You recently requested to attend <b>%{title}</b>.
pt_br: Você solicitou participar no evento %{title}.

source: Your participation to event %{title} has been confirmed
pt_br: A sua participação no evento %{title} foi aprovada

source: <b>%{reporter}</b> reported the following content.
pt_br: %{reporter_name} (%{reporter_username}) reportou o seguinte conteúdo.

source: Group %{group} was reported
pt_br: O grupo %{group} foi reportado

source: Group reported
pt_br: Grupo relatou

source: Profile %{profile} was reported
pt_br: O perfil %{profile} foi denunciado

source: Profile reported
pt_br: Perfil reportado

source: You have now confirmed your participation. Update your calendar, because you're on the guest list now!
pt_br: Você já confirmou sua participação. Atualize sua agenda, pois você já está na lista de convidados!

source: A text is required for the post
pt_br: É necessário um texto para a postagem

source: A title is required for the post
pt_br: É necessário um título para a postagem

source: %{name} requests to follow your instance
pt_br: %{name} solicitações para seguir sua instância

source: If you accept, this instance will receive all of your public events.
pt_br: Se você aceitar, esta instância receberá todos os seus eventos públicos.

source: Instance %{name} (%{domain}) requests to follow your instance
pt_br: A instância %{name} (%{domain}) solicita o acompanhamento da sua instância

source: To accept this invitation, head over to the instance's admin settings.
pt_br: Para aceitar este convite, acesse as configurações de administração da instância.

source: Want to connect?
pt_br: Quer se conectar?

source: Hi there! You just registered to join this event: « <b>%{title}</b> ». Please confirm the e-mail address you provided:
pt_br: Olá! Você acabou de se registrar para participar deste evento: « &lt;b&gt;%{title}&lt;/b&gt; ». Confirme o endereço de e-mail fornecido:

source: You issued a request to attend <b>%{title}</b>.
pt_br: Você emitiu uma solicitação para comparecer em &lt;b&gt;%{title}&lt;/b&gt;.

source: Event title
pt_br: Evento

source: There have been changes for <b>%{title}</b> so we'd thought we'd let you know.
pt_br: Houve mudanças para &lt;b&gt;%{title}&lt;/b&gt; , então achamos que seria bom avisar você.

source: This page is not correct
pt_br: Esta página não está correta

source: We're sorry, but something went wrong on our end.
pt_br: Lamentamos, mas algo deu errado da nossa parte.

source: This is a demonstration site to test Pragmatic Meet.
pt_br: Este é um site de demonstração para testar a versão beta do Mobilizon.

source: %{name}'s feed
pt_br: Feed de %{name}

source: %{actor}'s private events feed on %{instance}
pt_br: Os eventos privados de %{actor}alimentam %{instance}

source: %{actor}'s public events feed on %{instance}
pt_br: Os eventos públicos de %{actor}alimentam %{instance}

source: Feed for %{email} on %{instance}
pt_br: Alimentação para %{email} em %{instance}

source: If the issue persists, you may contact the server administrator at %{contact}.
pt_br: Se o problema persistir, você pode entrar em contato com o administrador do servidor em %{contact}.

source: If the issue persists, you may try to contact the server administrator.
pt_br: Se o problema persistir, você pode tentar entrar em contato com o administrador do servidor.

source: Technical details
pt_br: Detalhes técnicos

source: The Mobilizon server %{instance} seems to be temporarily down.
pt_br: O servidor Mobilizon %{instance} parece estar temporariamente inativo.

source: Public feed for %{instance}
pt_br: Feed público para %{instance}

source: Your participation to %{event} has been cancelled!
pt_br: A sua participação no evento %{title} foi aprovada

source: Your instance's moderation team has decided to suspend %{actor_name} (%{actor_address}). All of their events have been removed and your participation to event %{event} cancelled.
pt_br: A equipe de moderação da sua instância decidiu suspender %{actor_name} (%{actor_address}). Todos os eventos deles foram removidos e sua participação no evento %{event} foi cancelada.

source: Your instance's moderation team has decided to suspend <b>%{group_name}</b> (%{group_address}). You are no longer a member of this group.
pt_br: A equipe de moderação da sua instância decidiu suspender &lt;b&gt;%{group_name}&lt;/b&gt; (%{group_address}). Você não é mais membro deste grupo.

source: Your participation to %{event} on %{instance} has been cancelled!
pt_br: A sua participação no evento %{title} foi aprovada

source: %{event}_participants
pt_br: %{event}_participantes

source: Participant message
pt_br: Mensagem do participante

source: Participant name
pt_br: Participação aprovada

source: Participant status
pt_br: Status do participante

source: Administrator
pt_br: Administrador

source: Creator
pt_br: Criador

source: Moderator
pt_br: Moderador

source: Not approved
pt_br: Não aprovado

source: Not confirmed
pt_br: Não confirmado

source: Participant
pt_br: Participação aprovada

source: Rejected
pt_br: Rejeitado

source: Begins on
pt_br: Começa em

source: Ends on
pt_br: Termina em

source: Number of participants
pt_br: Número de participantes

source: Participants for %{event}
pt_br: Participação aprovada

source: Anonymous participant
pt_br: Participante anônimo

source: %{date_time} (in your timezone %{timezone} %{offset})
pt_br: %{date_time} (no seu fuso horário %{timezone} %{offset})

source: On the agenda this week
pt_br: Na agenda desta semana

source: Details
pt_br: Detalhes

source: From the %{start} to the %{end}
pt_br: Do %{start} ao %{end}

source: Manage your participation
pt_br: Gerencie sua participação

source: On %{date} from %{start_time} to %{end_time}
pt_br: Em %{date} de %{start_time} a %{end_time}

source: Read more
pt_br: Ler mais

source: Online event
pt_br: Evento online

source: %{group} scheduled a new event
pt_br: %{group} agendou um novo evento

source: %{group} scheduled a new event:
pt_br: %{group} agendou um novo evento:

source: Address:
pt_br: Endereço:

source: Date:
pt_br: Data:

source: Details:
pt_br: Detalhes:

source: Manage your notification settings
pt_br: Gerencie suas configurações de notificação

source: Manage your participation:
pt_br: Gerencie sua participação:

source: Organizer: %{organizer}
pt_br: Organizador: %{organizer}

source: Participate
pt_br: Participação aprovada

source: Participate:
pt_br: Participação aprovada

source: Title: %{title}
pt_br: Título: %{title}

source: 📅 Just scheduled by %{group}: %{event}
pt_br: 📅 Acabamos de agendar por %{group}: %{event}

source: New end date:
pt_br: Nova data final:

source: New location:
pt_br: Nova localização:

source: New start date:
pt_br: Nova data de início:

source: Sorry, not this time!
pt_br: Desculpe, não desta vez!

source: View the group
pt_br: Ver o grupo

source: You're in!
pt_br: Você está dentro!

source: Your membership request for group %{group} has been approved
pt_br: Sua solicitação de adesão ao grupo %{group} foi aprovada

source: Your membership request for group %{group} has been rejected
pt_br: Sua solicitação de adesão ao grupo %{group} foi rejeitada

source: Your membership request for group %{group} has been rejected.
pt_br: Sua solicitação de associação ao grupo %{group} foi rejeitada.

source: Your membership request for group %{link_start}<b>%{group}</b>%{link_end} has been rejected.
pt_br: Sua solicitação de associação para o grupo %{link_start}&lt;b&gt;%{group}&lt;/b&gt;%{link_end} foi rejeitada.

source: Your membership request for group %{group} has been approved.
pt_br: Sua solicitação de associação para o grupo %{group} foi aprovada.

source: Your membership request for group %{link_start}<b>%{group}</b>%{link_end} has been approved.
pt_br: Sua solicitação de associação para o grupo %{link_start}&lt;b&gt;%{group}&lt;/b&gt;%{link_end} foi aprovada.

source: An administrator changed your role
pt_br: Um administrador alterou sua função

source: An administrator confirmed your account on %{instance}
pt_br: Um administrador confirmou sua conta em %{instance}

source: An administrator manually changed the email attached to your account
pt_br: Um administrador alterou manualmente o e-mail anexado à sua conta

source: An administrator manually changed the email attached to your account on %{instance}
pt_br: Um administrador alterou manualmente o e-mail anexado à sua conta em %{instance}

source: An administrator manually confirmed your account
pt_br: Um administrador confirmou manualmente sua conta

source: An administrator updated your role on %{instance}
pt_br: Um administrador atualizou sua função em %{instance}

source: Hi there! It seems like you wanted to change the email address linked to your account on %{instance}. If you still wish to do so, please click the button below to confirm the change. You will then be able to log in to %{instance} with this new email address.
pt_br: Olá! Parece que você deseja alterar o endereço de e-mail vinculado à sua conta em %{instance}. Se ainda desejar, clique no botão abaixo para confirmar a alteração. Você poderá então fazer login em %{instance} com este novo endereço de e-mail.

source: Hi there! We just wanted to inform you that an administrator from %{instance} just manually changed your account email from %{old_email} (this one) to %{new_email}.
pt_br: Olá! Gostaríamos de informar que um administrador de %{instance} alterou manualmente o e-mail da sua conta de %{old_email} (este) para %{new_email}.

source: Hi there! We just wanted to inform you that an administrator from %{instance} just manually confirmed your account.
pt_br: Olá! Gostaríamos de informar que um administrador de %{instance} acabou de confirmar manualmente sua conta.

source: Hi there! We just wanted to inform you that an administrator from <b>%{instance}</b> just manually changed your account email from <b>%{old_email}</b> (this one) to <b>%{new_email}</b>.
pt_br: Olá! Gostaríamos de informar que um administrador de &lt;b&gt;%{instance}&lt;/b&gt; alterou manualmente o e-mail da sua conta de &lt;b&gt;%{old_email}&lt;/b&gt; (este) para &lt;b&gt;%{new_email}&lt;/b&gt;.

source: Hi there! We just wanted to inform you that an administrator from <b>%{instance}</b> just manually changed your account email from <b>%{old_email}</b> to <b>%{new_email}</b> (this one).
pt_br: Olá! Gostaríamos de informar que um administrador de &lt;b&gt;%{instance}&lt;/b&gt; alterou manualmente o e-mail da sua conta de &lt;b&gt;%{old_email}&lt;/b&gt; para &lt;b&gt;%{new_email}&lt;/b&gt; (este).

source: Hi there! We just wanted to inform you that an administrator from <b>%{instance}</b> just manually confirmed your account.
pt_br: Olá! Gostaríamos de informar que um administrador de &lt;b&gt;%{instance}&lt;/b&gt; acabou de confirmar manualmente sua conta.

source: If something doesn't feel right to you, please contact the instance administrator through the contact methods %{start_link}on the instance's about page%{end_link}.
pt_br: Se algo não parecer certo para você, entre em contato com o administrador da instância por meio dos métodos de contato %{start_link}na página Sobre da instância%{end_link}.

source: If something doesn't feel right to you, please contact the instance administrator through the contact methods on the instance's about page: %{about_page}.
pt_br: Se algo não parecer certo para você, entre em contato com o administrador da instância por meio dos métodos de contato na página Sobre a instância: %{about_page}.

source: Login on %{instance}
pt_br: Faça login em %{instance}

source: New role
pt_br: Nova função

source: New role:
pt_br: Nova função:

source: Old role
pt_br: Papel antigo

source: Old role:
pt_br: Função antiga:

source: User
pt_br: Usuário

source: You may now login using your credentials on the service.
pt_br: Agora você pode fazer login usando suas credenciais no serviço.
