Repository: pragmaticcoders/pragmatic-meet-mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt_br

# terms
source: If we make major changes, we will notify our users in a clear and prominent manner. Minor changes may only be highlighted in the footer of our website. It is your responsibility to check the website regularly for changes to these Terms.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: In order to make <b>%{instance_name}</b> a great place for all of us, please do not post, link and otherwise make available on or through the Service any of the following:
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Private information of any third party (e.g., addresses, phone numbers, email addresses, Social Security numbers and credit card numbers); and
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Since Mobilizon is a distributed network, it is possible, depending on the visibility rules set to your content, that your content has been distributed to other Mobilizon instances. When you delete your content, we will request those other instances to also delete the content. Our responsibility on the content being deleted from those other instances ends here. If for some reason, some other instance does not delete the content, we cannot be held responsible.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: These Terms constitute the entire agreement between you and <b>%{instance_name}</b> regarding the use of the Service, superseding any prior agreements between you and <b>%{instance_name}</b> relating to your use of the Service.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: This Service runs on a Mobilizon instance. This source code is licensed under an <a href="https://tldrlegal.com/license/gnu-affero-general-public-license-v3-(agpl-3.0)">AGPLv3 license</a> which means you are allowed to and even encouraged to take the source code, modify it and use it.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Viruses, corrupted data or other harmful, disruptive or destructive files or code.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: You can remove the content that you posted by deleting it. Once you delete your content, it will not appear on the Service, but copies of your deleted content may remain in our system or backups for some period of time. Web server access logs might also be stored for some time in the system.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Questions or comments about the Service may be directed to us at %{contact}
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Source code
pt_br: Código Fonte

# terms
source: We love feedback. Please let us know what you think of the Service, these Terms and, in general, <b>%{instance_name}</b>.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Instance administrators (and community moderators, given the relevant access) are responsible for monitoring and acting on flagged content and other user reports, and have the right and responsibility to remove or edit content that is not aligned to this Instance set of rules, or to suspend, block or ban (temporarily or permanently) any account, community, or instance for breaking these terms, or for other behaviours that they deem inappropriate, threatening, offensive, or harmful.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: <b>%{instance_name}</b> will not use or transmit or resell your personal data
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: If you discover or suspect any Service security breaches, please let us know as soon as possible. For security holes in the Mobilizon software itself, please contact <a href="https://framagit.org/framasoft/mobilizon/">its contributors</a> directly.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Instance administrators should ensure that every community hosted on the instance is properly moderated according to the defined rules.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Originally adapted from the <a href="https://joindiaspora.com/terms">Diaspora*</a> and <a href="https://github.com/appdotnet/terms-of-service">App.net</a> privacy policies, also licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>.
pt_br: Originalmente adaptado das politicas privadas de <a href="https://mastodon.social/terms">Mastodon</a> e <a href="https://github.com/discourse/discourse">Discourse</a>.

# terms
source: Originally adapted from the <a href="https://mastodon.social/terms">Mastodon</a> and <a href="https://github.com/discourse/discourse">Discourse</a> privacy policies, also licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>.
pt_br: Originalmente adaptado das politicas privadas de <a href="https://mastodon.social/terms">Mastodon</a> e <a href="https://github.com/discourse/discourse">Discourse</a>.

# terms
source: Short version
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: The service is provided without warranties and these terms may change in the future
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: This document is licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>. It was last updated June 18, 2020.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: This document is licensed under <a href="https://creativecommons.org/licenses/by-sa/4.0/">CC BY-SA</a>. It was last updated June 22, 2020.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: You must respect other people and <b>%{instance_name}</b>'s rules when using the service
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: You must respect the law when using <b>%{instance_name}</b>
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Your content is yours
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

source: Confirm my e-mail address
pt_br: Confirmar meu endereço de e-mail

source: Confirm your e-mail
pt_br: Confirme seu e-mail

source: Hi there! You just registered to join this event: « %{title} ». Please confirm the e-mail address you provided:
pt_br: Olá! Você acabou de se registrar para participar deste evento: « %{title} ». Confirme o endereço de e-mail fornecido:

source: Need help? Is something not working as expected?
pt_br: Precisa de ajuda? Algo não está funcionando bem?

source: You created an account on <b>%{host}</b> with this email address. You are one click away from activating it.
pt_br: Você criou uma conta em %{host} com este endereço de email. Falta um clique pra você ativar sua conta.

source: New report on <b>%{instance}</b>
pt_br: Novo relato em %{instance}

source: The email address for your account on <b>%{host}</b> is being changed to:
pt_br: O endereço de email para sua conta em %{host} foi mudado para:

source: You requested a new password for your account on <b>%{instance}</b>.
pt_br: Você solicitou uma nova senha para sua conta em %{instance}.

source: Please do not use it for real purposes.
pt_br: Por favor não utilize este serviço em nenhum caso real

source: Would you wish to cancel your attendance, visit the event page through the link above and click the « Attending » button.
pt_br: Se você precisar cancelar a sua participação apenas acesse a página do evento através do link acima e clique no botão participação.

source: %{instance} is powered by Pragmatic Meet.
pt_br: %{instance} é um servidor Mobilizon.

source: <b>%{instance}</b> is powered by Pragmatic Meet.
pt_br: %{instance} é um servidor Mobilizon.

source: A request is pending!
pt_br: Uma solicitação está pendente!

source: An event is upcoming!
pt_br: Um evento está chegando!

source: Confirm new email
pt_br: Confirmar novo e-mail

source: End
pt_br: Fim

source: Event update!
pt_br: Evento atualizado!

source: Flagged comments
pt_br: Comentários sinalizados

source: Good news: one of the event organizers just approved your request. Update your calendar, because you're on the guest list now!
pt_br: Boas notícias: um dos organizadores do evento acabou de aprovar sua solicitação. Atualize sua agenda, porque você já está na lista de convidados!

source: Hi there! It seems like you wanted to change the email address linked to your account on <b>%{instance}</b>. If you still wish to do so, please click the button below to confirm the change. You will then be able to log in to %{instance} with this new email address.
pt_br: Olá! Parece que você deseja alterar o endereço de e-mail vinculado à sua conta em &lt;b&gt;%{instance}&lt;/b&gt;. Se ainda desejar, clique no botão abaixo para confirmar a alteração. Você poderá então fazer login em %{instance} com este novo endereço de e-mail.

source: Hi there! Just a quick note to confirm that the email address linked to your account on %{host} has been changed from this one to:
pt_br: Olá! Só uma observação rápida para confirmar que o endereço de e-mail vinculado à sua conta em %{host} foi alterado para:

source: If you did not trigger this change yourself, it is likely that someone has gained access to your %{host} account. Please log in and change your password immediately. If you cannot login, contact the admin on %{host}.
pt_br: Se você não acionou essa alteração, é provável que alguém tenha obtido acesso à sua conta %{host} . Faça login e altere sua senha imediatamente. Se não conseguir fazer login, entre em contato com o administrador pelo telefone %{host}.

source: If you didn't trigger the change yourself, please ignore this message. Your password won't be changed until you click the link above.
pt_br: Se você não acionou a alteração, ignore esta mensagem. Sua senha não será alterada até que você clique no link acima.

source: If you didn't trigger this email, you may safely ignore it.
pt_br: Se você não não solicitou isso, favor ignorar este email.

source: If you wish to cancel your attendance, visit the event page through the link above and click the « Attending » button.
pt_br: Se você precisar cancelar a sua participação apenas acesse a página do evento através do link acima e clique no botão participação.

source: Learn more about Pragmatic Meet here!
pt_br: Aprenda mais sobre Mobilizon.

source: Location
pt_br: Localização

source: Location address was removed
pt_br: O endereço do local foi removido

source: Manage pending requests
pt_br: Gerenciar solicitações pendentes

source: Nearly there!
pt_br: Você está quase lá!

source: New email confirmation
pt_br: Nova confirmação de e-mail

source: Reasons for report
pt_br: Motivos do relatório

source: Someone on <b>%{instance}</b> reported the following content for you to analyze:
pt_br: Alguém da instância %{instance} reportou o seguinte conteúdo.

source: Sorry! You're not going.
pt_br: Desculpe! Você não vai.

source: Start
pt_br: Começar

source: There have been changes for %{title} so we'd thought we'd let you know.
pt_br: Houve mudanças para %{title} , então achamos que seria bom avisar você.

source: This event has been cancelled by its organizers. Sorry!
pt_br: Este evento foi cancelado pelos organizadores. Desculpe!

source: This event has been confirmed
pt_br: Evento foi confirmado

source: This event has yet to be confirmed: organizers will let you know if they do confirm it.
pt_br: Este evento ainda não foi confirmado: os organizadores informarão você caso o confirmem.

source: Unfortunately, the organizers rejected your request.
pt_br: Infelizmente, a organização rejeitou a sua participação.

source: Verify your email address
pt_br: Verificar endereço de email

source: View report
pt_br: Veja o relato

source: View report:
pt_br: Veja o relato

source: Visit event page
pt_br: Visite a página do evento

source: Visit the updated event page
pt_br: Visite a página do evento atualizada

source: Visit the updated event page: %{link}
pt_br: Veja o evento atualizado em: %{link}

source: What's up today?
pt_br: O que está acontecendo hoje?

source: Would you wish to update or cancel your attendance, simply access the event page through the link above and click on the Attending button.
pt_br: Caso você queira atualizar ou cancelar sua participação, basta acessar a página do evento pelo link acima e clicar no botão Participação.

source: You are receiving this email because you chose to get notifications for pending attendance requests to your events. You can disable or change your notification settings in your user account settings under « Notifications ».
pt_br: Você está recebendo este e-mail porque optou por receber notificações sobre solicitações de participação pendentes em seus eventos. Você pode desativar ou alterar suas configurações de notificação nas configurações da sua conta de usuário em "Notificações".

source: You issued a request to attend %{title}.
pt_br: Você emitiu uma solicitação para comparecer %{title}.

source: You recently requested to attend %{title}.
pt_br: Você solicitou participar no evento %{title}.

source: You're going!
pt_br: Você vai!

source: If you didn't trigger the change yourself, please ignore this message.
pt_br: Se você não acionou a alteração, ignore esta mensagem.

source: If you feel this is an error, you may contact the group's administrators so that they can add you back.
pt_br: Se você acha que isso é um erro, entre em contato com os administradores do grupo para que eles possam adicioná-lo novamente.

source: You have been removed from group %{group}
pt_br: Você foi removido do grupo %{group}

source: You have been removed from group %{group}. You will not be able to access this group's private content anymore.
pt_br: Você foi removido do grupo %{group}. Você não poderá mais acessar o conteúdo privado deste grupo.

source: <b>%{inviter}</b> just invited you to join their group %{link_start}<b>%{group}</b>%{link_end}
pt_br: &lt;b&gt;%{inviter}&lt;/b&gt; acabaram de convidar você para entrar no grupo deles %{link_start}&lt;b&gt;%{group}&lt;/b&gt;%{link_end}

source: You have been removed from group %{link_start}<b>%{group}</b>%{link_end}. You will not be able to access this group's private content anymore.
pt_br: Você foi removido do grupo %{link_start}&lt;b&gt;%{group}&lt;/b&gt;%{link_end}. Você não poderá mais acessar o conteúdo privado deste grupo.

source: As this group was located on another instance, it will continue to work for other instances than this one.
pt_br: Como esse grupo estava localizado em outra instância, ele continuará funcionando para outras instâncias além desta.

source: The group %{group} has been suspended on %{instance}!
pt_br: O grupo %{group} foi suspenso em %{instance}!

source: Your instance's moderation team has decided to suspend %{group_name} (%{group_address}). You are no longer a member of this group.
pt_br: A equipe de moderação da sua instância decidiu suspender %{group_name} (%{group_address}). Você não é mais membro deste grupo.

source: The group %{group} has been suspended on %{instance}
pt_br: O grupo %{group} foi suspenso em %{instance}
