Repository: pragmaticcoders/pragmatic-meet-mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt_br

source: If you didn't request this, please ignore this email. Your password won't change until you access the link below and create a new one.
pt_br: Se você não fez essa solicitação, favor ignorar este email. Sua senha não será modificada até que você acesse o link abaixo e crie uma nova senha.

source: %{title} by %{creator}
pt_br: %{title} por %{creator}

source: Activate my account
pt_br: Ativar a minha conta

source: Ask the community on Framacolibri
pt_br: Perguntar à comunidade Framacolibri

source: Comments
pt_br: Comentários

source: Instructions to reset your password on %{instance}
pt_br: Instruções para reiniciar a senha de %{instance}

source: Reason
pt_br: Razão

source: Reset Password
pt_br: Reinicializar a senha

source: Resetting your password is easy. Just press the button below and follow the instructions. We'll have you up and running in no time.
pt_br: Reinicializar a sua senha é fácil. Apenas aperte o botão abaixo e siga as instruções. Tudo estará funcionando em breve.

source: Instructions to confirm your account on %{instance}
pt_br: Instruções para confirmar sua conta Mobilizon na instância %{instance}

source: New report on %{instance}
pt_br: Novo relato na instância Mobilizon %{instance}

source: Go to event page
pt_br: Va para a página do evento

source: New report from %{reporter} on %{instance}
pt_br: Novo relato sobre %{reporter} na %{instance}

source: Participation approved
pt_br: Participação aprovada

source: Password reset
pt_br: Senha redefinida

source: Resetting your password is easy. Just click the link below and follow the instructions. We'll have you up and running in no time.
pt_br: Redefinir sua senha é fácil. Clique no link abaixo e siga as instruções. Estará pronto em pouco tempo.

source: You created an account on %{host} with this email address. You are one click away from activating it. If this wasn't you, please ignore this email.
pt_br: Você criou a sua conta com a hospedagem %{host} e com este endereço de e-mail. Você está a um clique para ativar sua conta. Se não for você favor ignorar este e-mail.

source: Your participation to event %{title} has been approved
pt_br: A sua participação no evento %{title} foi aprovada

source: Your participation to event %{title} has been rejected
pt_br: A sua participação no evento %{title} foi rejeitada

source: Event %{title} has been updated
pt_br: Evento %{title} foi atualizado

source: New title: %{title}
pt_br: Novo Título: %{title}

source: You requested a new password for your account on %{instance}.
pt_br: Você solicitou uma nova senha para sua conta em %{instance}.

source: Warning
pt_br: Atenção

source: Confirm your participation to event %{title}
pt_br: Confirmar sua participação no evento %{title}

# terms
source: An internal ID for your current selected identity
pt_br: Um ID interno para a sua atual identidade selecionada

# terms
source: An internal user ID
pt_br: Um ID interno

# terms
source: Any of the information we collect from you may be used in the following ways:
pt_br: Qualquer informação que coletamos de você poderá ser utilizada das seguintes maneiras:

# terms
source: Basic account information
pt_br: Informações básicas da conta

# terms
source: Do not share any dangerous information over Mobilizon.
pt_br: Não compartilhe nenhuma informação perigosa no Mobilizon.

# terms
source: Do we disclose any information to outside parties?
pt_br: Nós divulgamos alguma informação a terceiros?

# terms
source: Do we use cookies?
pt_br: Utilizamos cookies?

# terms
source: How do we protect your information?
pt_br: Como nós protegemos as suas informações?

# terms
source: IPs and other metadata
pt_br: IPs e outros metadados

# terms
source: Published events and comments
pt_br: Eventos publicados e comentários

# terms
source: Retain the IP addresses associated with registered users no more than 12 months.
pt_br: Conserva o endereço IP associado com os usuários registrados não mais que 12 meses.

# terms
source: Tokens to authenticate you
pt_br: Tokens para autenticar você

# terms
source: We also may retain server logs which include the IP address of every request to our server.
pt_br: Também podemos conservar os registros dos servidores que incluem o endereço IP de cada solicitação ao nosso servidor.

# terms
source: We store the following information on your device when you connect:
pt_br: Nós armazenamos a seguinte informação no seu aparelho quando você conecta:

# terms
source: We will make a good faith effort to:
pt_br: Iremos fazer um esforço de boa fé para:

# terms
source: What do we use your information for?
pt_br: Para que usamos a sua informação?

# terms
source: What is our data retention policy?
pt_br: Qual é a nossa política de retenção de dados?

# terms
source: You may irreversibly delete your account at any time.
pt_br: Você poderá excluir sua conta a qualquer momento.

# terms
source: Changes to our Privacy Policy
pt_br: Mudanças em nossa Política de Privacidade

# terms
source: If this server is in the EU or the EEA: Our site, products and services are all directed to people who are at least 16 years old. If you are under the age of 16, per the requirements of the GDPR (<a href="https://en.wikipedia.org/wiki/General_Data_Protection_Regulation">General Data Protection Regulation</a>) do not use this site.
pt_br: Se este servidor estiver na Comunidade Européia (EU) Área Econômica Européia (EEA); os produtos e serviços de nosso site são todos dirigidos para pessoas que tenham pelo ao menos 16 anos. Se você estiver abaixo dessa idade, , de acordo com os requisitos da GDPR (<a href="https://en.wikipedia.org/wiki/General_Data_Protection_Regulation">General Data Protection Regulation / Regulamentação de Proteção de Dados Gerais- </a>) não use este site.

# terms
source: If this server is in the USA: Our site, products and services are all directed to people who are at least 13 years old. If you are under the age of 13, per the requirements of COPPA (<a href="https://en.wikipedia.org/wiki/Children%27s_Online_Privacy_Protection_Act">Children's Online Privacy Protection Act</a>) do not use this site.
pt_br: Se este servidor estiver nos EUA: os produtos e serviços do nosso site são todos direcionados a pessoas que tenham pelo ao menos 13 anos de idade. Se você estiver abaixo desta idade, de acordo com o COPPA (<a href="https://en.wikipedia.org/wiki/Children%27s_Online_Privacy_Protection_Act">Children's Online Privacy Protection Act / Ato de Proteção da Privacidade Online das Crianças </a>) não use este site.

# terms
source: If we decide to change our privacy policy, we will post those changes on this page.
pt_br: Se decidirmos mudar nossa política de privacidade, iremos publicar essas mudanças nesta página.

# terms
source: Law requirements can be different if this server is in another jurisdiction.
pt_br: Os requisitos legais podem ser diferentes se este servidor estiver em outra jurisdição.

# terms
source: Site usage by children
pt_br: Uso do site por crianças

# terms
source: The email address you provide may be used to send you information, updates and notifications about other people interacting with your content or sending you messages and to respond to inquiries, and/or other requests or questions.
pt_br: O endereço email que você fornecer pode ser usado para enviar informações, atualizações e notificações de outras pessoas que interajam com o seu conteúdo ou para enviar à você mensagens e para responder a solicitações, e/ou outros pedidos ou dúvidas.

# terms
source: To aid moderation of the community, for example comparing your IP address with other known ones to determine ban evasion or other violations.
pt_br: Para ajudar na moderação da comunidade, por exemplo, compare seu endereço IP com outros para saber conhecidas para determinar a proibição, evasões ou outras violações.

# terms
source: To provide the core functionality of Mobilizon. Depending on this instance's policy you may only be able to interact with other people's content and post your own content if you are logged in.
pt_br: Para proporcionar a funcionalidade central do Mobilizon. Dependendo da política desta instância, Você deva ser capaz de interagir com o conteúdo e publicações de outras pessoas e colocar o seu próprio conteúdo se você estiver logado (dentro do sistema).

# terms
source: What information do we collect?
pt_br: Quais informações coletamos?

source: %{instance}: confirm your email address
pt_br: Mobilizon da instância %{instance}: confirma seu endereço de email

source: %{instance}: email changed
pt_br: Mobilizon da instância %{instance}: email alterado

source: One event planned today
pt_br: Um evento planejado para hoje

source: You have one event today:
pt_br: Você tem um evento hoje:

source: %{inviter} just invited you to join their group %{group}
pt_br: %{inviter} acaba de te convidar para você ingressar em seu grupo %{group}

source: Come along!
pt_br: Junte-se a nós!

source: Don't forget to go to %{title}
pt_br: Não se esqueça de ir para %{title}

source: Get ready for %{title}
pt_br: Prepare-se para %{title}

source: See my groups
pt_br: Ver meus grupos

source: To accept this invitation, head over to your groups.
pt_br: Para aceitar este convite, vá até seu grupo.

source: View the event on: %{link}
pt_br: Veja o evento atualizado em: %{link}

source: You have been invited by %{inviter} to join group %{group}
pt_br: Você foi convidado por %{inviter} para ingressar no grupo %{group}

source: One event planned this week
pt_br: Um evento planejado esta semana

source: You have one event this week:
pt_br: Você tem um evento esta semana:

source: The event organizer didn't add any description.
pt_br: A organizadora do evento não adicionou nenhuma descrição.

# terms
source: We implement a variety of security measures to maintain the safety of your personal information when you enter, submit, or access your personal information. Among other things, your browser session, as well as the traffic between your applications and the API, are secured with SSL/TLS, and your password is hashed using a strong one-way algorithm.
pt_br: Implementamos uma variedade de medidas de segurança para manter protegida a sua informação pessoal quando você as envia ou quando você acessa sua informação pessoal. Entre outras coisas, como a sessão do seu navegador, e também o tráfico entre a suas aplicações e o API estão ambos protegidos com SSL/TLS, e a sua senha esta em forma de hash usando um forte algoritmo de mão única.

# terms
source: No. We do not sell, trade, or otherwise transfer to outside parties your personally identifiable information. This does not include trusted third parties who assist us in operating our site, conducting our business, or servicing you, so long as those parties agree to keep this information confidential. We may also release your information when we believe release is appropriate to comply with the law, enforce our site policies, or protect ours or others rights, property, or safety.
pt_br: Nós não vendemos, negociamos, ou então transferimos para terceiros suas informações de identificação pessoal. Isso não inclui parceiros, nos quais confiamos, que nos dão assistência na operação do nosso site, na condução do nosso negócio, ou servido você, contanto que esses parceiros concordem em manter essas informações como confidencial. Nós podemos também liberar sua informação quando nós acreditamos que a liberação seja apropriada para o cumprimento da lei, fazer cumprir a política de nosso site ou proteger o direito, a propriedade ou segurança nossa e de outros.

# terms
source: Accepting these Terms
pt_br: Aceitar estes Termos

# terms
source: Changes to these Terms
pt_br: Mudanças nestes Termos

# terms
source: A lot of the content on the Service is from you and others, and we don't review, verify or authenticate it, and it may include inaccuracies or false information. We make no representations, warranties, or guarantees relating to the quality, suitability, truth, accuracy or completeness of any content contained in the Service. You acknowledge sole responsibility for and assume all risk arising from your use of or reliance on any content.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Also, you agree that you will not do any of the following in connection with the Service or other users:
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Circumvent or attempt to circumvent any filtering, security measures, rate limits or other features designed to protect the Service, users of the Service, or third parties.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Collect any personal information about other users, or intimidate, threaten, stalk or otherwise harass other users of the Service;
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Content that is illegal or unlawful, that would otherwise create liability;
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Content that may infringe or violate any patent, trademark, trade secret, copyright, right of privacy, right of publicity or other intellectual or other right of any party;
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Creating Accounts
pt_br: Criar Conta

# terms
source: Entire Agreement
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Feedback
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Hyperlinks and Third Party Content
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: If you breach any of these Terms, we have the right to suspend or disable your access to or use of the Service.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Impersonate or post on behalf of any person or entity or otherwise misrepresent your affiliation with a person or entity;
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Our Service allows you and other users to post, link and otherwise make available content. You are responsible for the content that you make available to the Service, including its legality, reliability, and appropriateness.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Privacy Policy
pt_br: Política de Privacidade

# terms
source: Questions & Contact Information
pt_br: Perguntas & Informações de Contato

# terms
source: Termination
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Use the Service in any manner that could interfere with, disrupt, negatively affect or inhibit other users from fully enjoying the Service or that could damage, disable, overburden or impair the functioning of the Service;
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: <b>%{instance_name}</b> makes no claim or representation regarding, and accepts no responsibility for third party websites accessible by hyperlink from the Service or websites linking to the Service. When you leave the Service, you should be aware that these Terms and our policies no longer govern. The inclusion of any link does not imply endorsement by <b>%{instance_name}</b> of the site. Use of any such linked website is at the user's own risk.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Finally, your use of the Service is also subject to acceptance of <a href="/rules">the instance's own specific rules</a> regarding the code of conduct and moderation rules. Breaking those rules may also result in your account being disabled or suspended.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: For full details about the Mobilizon software <a href="https://joinmobilizon.org">see here</a>.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.

# terms
source: Here are the important things you need to know about accessing and using the <b>%{instance_name}</b> (<a href="https://%{instance_url}">%{instance_url}</a>) website and service (collectively, "Service"). These are our terms of service ("Terms"). Please read them carefully.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.
