Repository: pragmaticcoders/pragmatic-meet-mobilizon
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt_br

source: You may now login using your credentials on the service:
pt_br: Agora você pode efetuar login usando suas credenciais no serviço:

source: Hi there! We just wanted to inform you that an administrator from %{instance} just changed your account role.
pt_br: Olá! Gostaríamos de informar que um administrador de %{instance} acabou de alterar a função da sua conta.

source: Hi there! We just wanted to inform you that an administrator from <b>%{instance}</b> just changed your account role.
pt_br: Olá! Gostaríamos de informar que um administrador de &lt;b&gt;%{instance}&lt;/b&gt; acabou de alterar a função da sua conta.

source: %{name} just requested to follow your instance.
pt_br: %{name} acabei de solicitar para seguir sua instância.

source: <b>%{name}</b> just requested to follow your instance.
pt_br: &lt;b&gt;%{name}&lt;/b&gt; acabei de solicitar para seguir sua instância.

source: If you accept, this profile will receive all of your public events.
pt_br: Se você aceitar, este perfil receberá todos os seus eventos públicos.

source: To accept this invitation, head over to the profile's admin page.
pt_br: Para aceitar o convite, acesse a página de administração do perfil.

source: View the details
pt_br: Ver os detalhes

source: Arts
pt_br: Artes

source: Auto, boat and air
pt_br: Automóvel, barco e ar

source: Book clubs
pt_br: Clubes de leitura

source: Business
pt_br: Negócios

source: Causes
pt_br: Causas

source: Comedy
pt_br: Comédia

source: Crafts
pt_br: Artesanato

source: Games
pt_br: Jogos

source: Health
pt_br: Saúde

source: Meeting
pt_br: Reunião

source: Movements and politics
pt_br: Movimentos e política

source: Music
pt_br: Música

source: Networking
pt_br: Rede

source: Party
pt_br: Festa

source: Pets
pt_br: Animais de estimação

source: Photography
pt_br: Fotografia

source: Sports
pt_br: Esportes

source: Theatre
pt_br: Teatro

source: Read more: %{url}
pt_br: Leia mais: %{url}

source: Instance %{domain} requests to follow your instance
pt_br: A instância %{domain} solicita o acompanhamento da sua instância

source: Note: %{name} following you doesn't necessarily imply that you follow this instance, but you can ask to follow them too.
pt_br: Nota: %{name} seguir você não implica necessariamente que você segue essa instância, mas você pode pedir para segui-la também.

source: Until next time!
pt_br: Até a próxima!

source: As this group was located on this instance, all of its data has been irretrievably deleted.
pt_br: Como esse grupo estava localizado nessa instância, todos os seus dados foram excluídos irrevogavelmente.

source: Flagged events
pt_br: Eventos sinalizados

source: Participant registration date
pt_br: Data de inscrição do participante

source: Cancel my attendance
pt_br: Cancelar minha presença

source: If you wish to cancel your participation, simply click on the link below.
pt_br: Caso deseje cancelar sua participação, basta clicar no link abaixo.

source: Email configuration test for %{instance}
pt_br: Teste de configuração de e-mail para %{instance}

source: If you received this email, the email configuration seems to be correct.
pt_br: Se você recebeu este e-mail, a configuração de e-mail parece estar correta.

source: Well done!
pt_br: Bom trabalho!

# terms
source: When we say “we”, “our”, or “us” in this document, we are referring to the owners, operators and administrators of this Mobilizon instance. The Mobilizon software is provided by the team of Mobilizon contributors. Unless explicitly stated, this Mobilizon instance is an independent service using Mobilizon's source code. You may find more information about this instance on the <a href="/about/instance">"About this instance"</a> page.
pt_br: Grande parte do conteúdo do Serviço é seu e de terceiros, e não o revisamos, verificamos ou autenticamos, podendo conter imprecisões ou informações falsas. Não fazemos representações, garantias ou garantias quanto à qualidade, adequação, veracidade, precisão ou integralidade de qualquer conteúdo contido no Serviço. Você reconhece a responsabilidade exclusiva e assume todos os riscos decorrentes do uso ou da confiança em qualquer conteúdo.
