{
  "#{tag}": "#{tag}",
  "(Masked)": "(Oculto)",
  "(this folder)": "(esta pasta)",
  "(this link)": "(este link)",
  "+ Add a resource": "+ Adicionar um recurso",
  "+ Create a post": "+ Criar uma postagem",
  "+ Create an event": "+ Criar um evento",
  "+ Start a discussion": "+ Iniciar uma conversa",
  "0 Bytes": "0 bytes",
  "<b>{contact}</b> will be displayed as contact.": "<b>{contact}</b> será mostrado como contato.|<b>{contact}</b> será mostrado como contatos.",
  "@{group}": "@{group}",
  "@{username} ({role})": "@{username} ({role})",
  "@{username}'s follow request was accepted": "A solicitação de seguir de @{username}foi aceita",
  "@{username}'s follow request was rejected": "A solicitação de seguir de @{username}foi rejeitada",
  "A cookie is a small file containing information that is sent to your computer when you visit a website. When you visit the site again, the cookie allows that site to recognize your browser. Cookies may store user preferences and other information. You can configure your browser to refuse all cookies. However, this may result in some website features or services partially working. Local storage works the same way but allows you to store more data.": "Um cookie é um arquivo pequeno contendo informações que são enviadas ao seu computador quando você visita um site web. Quando você visita o site novamente, o cookie permite que o site reconheça o seu navegador. Os cookies podem armazenar preferências do usuário e outras informações. Você pode configurar o seu navegador para que ele recuse todos os cookies. Contudo, isso talvez faça com que alguns recursos ou serviços do site funcionem parcialmente. Armazenamento local funciona da mesma maneira, mas possibilita armazenar mais dados.",
  "A discussion has been created or updated": "Uma discussão foi criada ou atualizada",
  "A federated software": "Um aplicativo federado",
  "A fediverse account URL to follow for event updates": "Uma URL de conta fediverse para seguir para atualizações de eventos",
  "A few lines about your group": "Algumas linhas sobre o seu grupo",
  "A link to a page presenting the event schedule": "Um link para uma página que apresenta a programação do evento",
  "A link to a page presenting the price options": "Um link para uma página que apresenta as opções de preço",
  "A member has been updated": "Um membro foi atualizado",
  "A member requested to join one of my groups": "Um membro solicitou a adesão a um dos meus grupos",
  "A new version is available.": "Uma nova versão está disponível.",
  "A place for your code of conduct, rules or guidelines. You can use HTML tags.": "Um lugar para o seu código de conduta, regras ou diretrizes. Você pode usar tags HTML.",
  "A place to explain who you are and the things that set your instance apart. You can use HTML tags.": "Um lugar para explicar quem é você e as coisas que diferenciam a sua instância. Pode usar tags HTML.",
  "A place to publish something to the whole world, your community or just your group members.": "Um lugar para você publicar alguma coisa para o mundo inteiro, sua comunidade ou apenas os membros do seu grupo.",
  "A place to store links to documents or resources of any type.": "Um lugar para guardar links para os documentos ou recursos de qualquer tipo.",
  "A post has been published": "Uma postagem foi publicada",
  "A post has been updated": "Uma postagem foi atualizada",
  "A practical tool": "Uma ferramenta prática",
  "A resource has been created or updated": "Um recurso foi criado ou atualizado",
  "A short tagline for your instance homepage. Defaults to \"Gather ⋅ Organize ⋅ Mobilize\"": "Um slogan para a página de início da sua instância. O valor predefinido é \"Reunir - Organizar - Mobiliar\"",
  "A twitter account handle to follow for event updates": "Uma conta no Twitter para seguir e receber atualizações sobre eventos",
  "A user-friendly, emancipatory and ethical tool for gathering, organising, and mobilising.": "Uma ferramenta amigável, emancipadora e ética para se reunir, organizar e mobilizar.",
  "A validation email was sent to {email}": "Um email de confirmação foi enviado para {email}",
  "API": "API",
  "Abandon editing": "Abandonar a edição",
  "About": "Sobre",
  "About Mobilizon": "Sobre o Mobilizon",
  "About anonymous participation": "Sobre a participação anônima",
  "About instance": "Sobre a instância",
  "About this event": "Sobre este evento",
  "About this instance": "Sobre esta instância",
  "About {instance}": "Sobre {instance}",
  "Accept": "Aceitar",
  "Accept follow": "Aceitar seguir",
  "Accepted": "Aceito",
  "Access drafts events": "Acessar eventos de rascunhos",
  "Access followed groups": "Acesso aos grupos seguidos",
  "Access group activities": "Atividades em grupo de acesso",
  "Access group discussions": "Acessar discussões em grupo",
  "Access group events": "Eventos de grupo de acesso",
  "Access group followers": "Seguidores do grupo de acesso",
  "Access group members": "Membros do grupo de acesso",
  "Access group memberships": "Acesso a associações de grupos",
  "Access group suggested events": "Eventos sugeridos pelo grupo de acesso",
  "Access group todo-lists": "Acessar listas de tarefas do grupo",
  "Access organized events": "Acesse eventos organizados",
  "Access participations": "Participações de acesso",
  "Access your group's resources": "Acesse os recursos do seu grupo",
  "Accessibility": "Acessibilidade",
  "Accessible only by link": "Acessível somente por link",
  "Accessible only to members": "Acessível apenas aos membros",
  "Accessible through link": "Acessível através do link",
  "Account": "Conta",
  "Account settings": "Configurações de Conta",
  "Actions": "Ações",
  "Activate browser push notifications": "Ativar notificações push do navegador",
  "Activate notifications": "Ativar notificações",
  "Activated": "Ativado",
  "Active": "Ativo",
  "Activity": "Atividade",
  "Actor": "Participante",
  "Adapt to system theme": "Adaptar ao tema do sistema",
  "Add": "Adicionar",
  "Add / Remove…": "Adicionar / Remover…",
  "Add a contact": "Adicionar um contato",
  "Add a new post": "Adicionar nova publicação",
  "Add a note": "Adicionar uma nota",
  "Add a recipient": "Adicionar um destinatário",
  "Add a todo": "Adicionar uma tarefa",
  "Add an address": "Adicionar um endereço",
  "Add an instance": "Adicionar uma instância",
  "Add link": "Adicionar link",
  "Add new…": "Adicionar novo…",
  "Add picture": "Adicionar imagem",
  "Add some tags": "Adicionar algumas tags",
  "Add to my calendar": "Adicionar ao meu calendário",
  "Additional comments": "Adicionar comentários",
  "Admin": "Administrador",
  "Admin dashboard": "Painel de administração",
  "Admin settings": "Configuração do administrador",
  "Admin settings successfully saved.": "Configurações do administrador gravadas com sucesso.",
  "Administration": "Administração",
  "Administrator": "Administrador",
  "All": "Todos",
  "All activities": "Todas as atividades",
  "All good, let's continue!": "Ótimo, vamos continuar !",
  "All the places have already been taken": "Todos os lugares já foram ocupados",
  "Allow all comments from users with accounts": "Permitir todos os comentários de usuários que efetuaram acesso",
  "Allow registrations": "Permitir inscrições",
  "An URL to an external ticketing platform": "Uma URL para uma plataforma de emissão de bilhetes externa",
  "An anonymous profile joined the event {event}.": "Um perfil anônimo entrou no evento {event}.",
  "An error has occured while refreshing the page.": "Ocorreu um erro ao atualizar a página.",
  "An error has occured. Sorry about that. You may try to reload the page.": "Ocorreu um erro. Desculpe. Você pode tentar recarregar a página.",
  "An ethical alternative": "Uma alternativa ética",
  "An event I'm going to has been updated": "Um evento que estou indo foi atualizado",
  "An event I'm going to has posted an announcement": "Um evento que irei publicou um anúncio",
  "An event I'm organizing has a new comment": "Um evento que estou organizando tem um novo comentário",
  "An event I'm organizing has a new participation": "Um evento que estou organizando tem uma nova participação",
  "An event I'm organizing has a new pending participation": "Um evento que estou organizando tem uma nova participação pendente",
  "An event from one of my groups has been published": "Um evento de um dos meus grupos foi publicado",
  "An event from one of my groups has been updated or deleted": "Um evento de um dos meus grupos foi atualizado ou excluído",
  "An instance is an installed version of the Mobilizon software running on a server. An instance can be run by anyone using the {mobilizon_software} or other federated apps, aka the “fediverse”. This instance's name is {instance_name}. Mobilizon is a federated network of multiple instances (just like email servers), users registered on different instances may communicate even though they didn't register on the same instance.": "Uma instância é uma versão instalada do aplicativo Mobilizon em um servidor. Uma instância pode ser administrada por qualquer pessoa que utilize o {mobilizon_sotware} ou outro aplicativo federado, também conhecido como \"fediverse\". O nome dessa instância é {instance_name}. O Mobilizon é uma rede federada de múltiplas instâncias (exatamente como os servidores de email), usuários registrados em diferente instâncias podem se comunicar mesmo que eles não se registraram na mesma instância.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events on your behalf, automatically and remotely.": "Uma “interface de programação de aplicativos” ou “API” é um protocolo de comunicação que permite que componentes de software se comuniquem entre si. A API da Mobilizon, por exemplo, pode permitir que ferramentas de software de terceiros se comuniquem com instâncias da Mobilizon para realizar determinadas ações, como publicar eventos em seu nome, de forma automática e remota.",
  "An “application programming interface” or “API” is a communication protocol that allows software components to communicate with each other. The Mobilizon API, for example, can allow third-party software tools to communicate with Mobilizon instances to carry out certain actions, such as posting events, automatically and remotely.": "Uma “interface de programação de aplicativos” ou “API” é um protocolo de comunicação que permite que componentes de software se comuniquem entre si. A API do Mobilizon, por exemplo, permite que ferramentas de software de terceiros se comuniquem com instâncias do Mobilizon para realizar determinadas ações, como publicar eventos, de forma automática e remota.",
  "And {number} comments": "E {number} comentários",
  "Announcements": "Anúncios",
  "Announcements and mentions notifications are always sent straight away.": "Notificações de anúncios e menções são sempre enviadas imediatamente.",
  "Announcements for {eventTitle}": "Anúncios para {eventTitle}",
  "Anonymous participant": "Participante anônimo",
  "Anonymous participants will be asked to confirm their participation through e-mail.": "Os participantes anônimos deverão confirmar sua participação por email.",
  "Anonymous participations": "Participações anônimas",
  "Any category": "Qualquer categoria",
  "Any day": "Qualquer dia",
  "Any distance": "Qualquer distância",
  "Any type": "Qualquer tipo",
  "Anyone can join freely": "Qualquer pessoa pode entrar livremente",
  "Anyone can request being a member, but an administrator needs to approve the membership.": "Qualquer pessoa pode solicitar ser membro, mas um administrador precisa aprovar a associação.",
  "Anyone wanting to be a member from your group will be able to from your group page.": "Qualquer pessoa que queira ser membra deste grupo poderá fazer inscrição a partir da página do grupo.",
  "Application": "Aplicação",
  "Application authorized": "Aplicação autorizada",
  "Application not found": "Aplicação não encontrada",
  "Application was revoked": "O pedido foi revogado",
  "Apply filters": "Aplicar filtros",
  "Approve member": "Aprovar membro",
  "Apps": "Aplicativos",
  "Are you really sure you want to delete your whole account? You'll lose everything. Identities, settings, events created, messages and participations will be gone forever.": "Tem certeza que você quer apagar toda sua conta? Você perderá tudo, identidades, configurações, eventos criados, mensagens e as participações desaparecerão para sempre.",
  "Are you sure you want to <b>completely delete</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Tem certeza que você quer <b>apagar completamente</b> este grupo? Todos os membros - incluindo membros remotos - serão notificados e removidos deste grupo e <b>todos os dados do grupo (eventos, publicações, conversas, tarefas…) serão irremediavelmente destruídos</b>.",
  "Are you sure you want to <b>delete</b> this comment? <b>This action cannot be undone</b>.": "Tem certeza de que deseja &lt;b&gt;excluir&lt;/b&gt; este comentário? &lt;b&gt;Esta ação não pode ser desfeita&lt;/b&gt;.",
  "Are you sure you want to <b>delete</b> this comment? This action cannot be undone.": "Tem certeza que você quer <b>apagar</b> este comentário? Esta ação não pode ser desfeita.",
  "Are you sure you want to <b>delete</b> this event? <b>This action cannot be undone</b>. You may want to engage the discussion with the event creator and ask them to edit their event instead.": "Tem certeza de que deseja &lt;b&gt;excluir&lt;/b&gt; este evento? &lt;b&gt;Esta ação não pode ser desfeita&lt;/b&gt;. Você pode iniciar a discussão com o criador do evento e pedir que ele edite o evento.",
  "Are you sure you want to <b>delete</b> this event? This action cannot be undone. You may want to engage the discussion with the event creator or edit its event instead.": "Tem certeza que você quer <b>apagar</b> este evento? Esta ação não pode ser desfeita. Talvez você queira tentar uma conversa com o criador do evento ou então editar este evento.",
  "Are you sure you want to <b>suspend</b> this group? All members - including remote ones - will be notified and removed from the group, and <b>all of the group data (events, posts, discussions, todos…) will be irretrievably destroyed</b>.": "Tem certeza que você quer <b>suspender</b>este grupo? Todos os membros - incluindo os membros remotos - serão notificados e removidos do grupo, e <b>todos os dados do grupo (eventos, publicações, conversas, tarefas...) serão irremediavelmente destruídos</b>.",
  "Are you sure you want to <b>suspend</b> this group? As this group originates from instance {instance}, this will only remove local members and delete the local data, as well as rejecting all the future data.": "Tem certeza que você quer <b>suspender</b> este grupo? Visto que este grupo é oriundo da instância {instance}, isto irá remover apenas os membros locais e apagar os dados locais, como também rejeitar todos os dados futuros.",
  "Are you sure you want to cancel the event creation? You'll lose all modifications.": "Tem certeza que você quer cancelar a criação do evento? Você perderá todas as modificações.",
  "Are you sure you want to cancel the event edition? You'll lose all modifications.": "Tem certeza que você quer cancelar a edição do evento? Você perderá todas as modificações.",
  "Are you sure you want to cancel your participation at event \"{title}\"?": "Tem certeza que você quer cancelar a sua participação no evento \"{title}\"?",
  "Are you sure you want to delete this entire conversation?": "Tem certeza de que deseja excluir toda esta conversa?",
  "Are you sure you want to delete this entire discussion?": "Tem certeza de que deseja excluir toda esta discussão?",
  "Are you sure you want to delete this event? This action cannot be reverted.": "Tem certeza que você quer apagar este evento? Esta ação não pode ser desfeita.",
  "Are you sure you want to delete this post? This action cannot be reverted.": "Tem certeza de que deseja excluir esta publicação? Esta ação não pode ser revertida.",
  "Are you sure you want to leave the group {groupName}? You'll loose access to this group's private content. This action cannot be undone.": "Tem certeza de que deseja sair do grupo {groupName}? Você perderá o acesso ao conteúdo privado deste grupo. Esta ação não pode ser desfeita.",
  "As the event organizer has chosen to manually validate participation requests, your participation will be really confirmed only once you receive an email stating it's being accepted.": "Como o organizador do evento optou por validar manualmente as solicitações de participação, sua participação será realmente confirmada somente quando você receber um e-mail informando que ela foi aceita.",
  "Ask your instance admin to {enable_feature}.": "Peça ao administrador da sua instância para {enable_feature}.",
  "Assigned to": "Atribuído a",
  "Atom feed for events and posts": "Feed Atom para eventos e postagens",
  "Attending": "Atendendo",
  "Authorize": "Autorizar",
  "Authorize application": "Autorizar aplicação",
  "Authorized on {authorization_date}": "Autorizado em {authorization_date}",
  "Autorize this application to access your account?": "Autorizar este aplicativo a acessar sua conta?",
  "Avatar": "Avatar",
  "Back to group list": "Voltar para a lista de grupos",
  "Back to homepage": "Voltar para a página inicial",
  "Back to previous page": "Voltar à página anterior",
  "Back to profile list": "Voltar para a lista de perfis",
  "Back to top": "Voltar ao topo",
  "Back to user list": "Voltar para a lista de usuários",
  "Banner": "Banner",
  "Become part of the community and start organizing events": "Faça parte da comunidade e comece a organizar eventos",
  "Before you can login, you need to click on the link inside it to validate your account.": "Antes de você entrar, você precisa clicar no link interno para validar a sua conta.",
  "Begins on": "Começa às",
  "Best match": "Melhor correspondência",
  "Big Blue Button": "Botão Azul Grande",
  "Bold": "Negrito",
  "Booking": "Reserva",
  "Breadcrumbs": "Migalhas de pão",
  "Browser notifications": "Notificações do navegador",
  "Browser tab icon and PWA icon of the instance. Defaults to the upstream Mobilizon icon.": "Ícone da guia do navegador e ícone do PWA da instância. O padrão é o ícone do Mobilizon upstream.",
  "Bullet list": "Lista com marcadores",
  "By bike": "De bicicleta",
  "By car": "De carro",
  "By others": "Por outros",
  "By transit": "Por trânsito",
  "By {group}": "Por {group}",
  "By {username}": "Por {username}",
  "Calendar": "Calendário",
  "Can be an email or a link, or just plain text.": "Pode ser um email ou um link, ou apenas um texto simples.",
  "Cancel": "Cancelar",
  "Cancel anonymous participation": "Cancelar participação anônima",
  "Cancel creation": "Cancelar a criação",
  "Cancel discussion title edition": "Cancelar discussão título edição",
  "Cancel edition": "Cancelar a edição",
  "Cancel follow request": "Cancelar solicitação de acompanhamento",
  "Cancel membership request": "Cancelar solicitação de associação",
  "Cancel my participation request…": "Cancelar o meu pedido de participação…",
  "Cancel my participation…": "Cancelar minha participação…",
  "Cancel participation": "Cancelar participação",
  "Cancelled": "Cancelado",
  "Cancelled: Won't happen": "Cancelado: Não irá acontecer",
  "Categories": "Categorias",
  "Category": "Categoria",
  "Category illustrations credits": "Créditos das ilustrações da categoria",
  "Category list": "Lista de categorias",
  "Change": "Alterar",
  "Change email": "Alterar e-mail",
  "Change my email": "Alterar o meu email",
  "Change my identity…": "Alterar a minha identidade…",
  "Change my password": "Alterar a minha senha",
  "Change role": "Mudar de função",
  "Change the filters.": "Troque os filtros.",
  "Change timezone": "Mudar fuso horário",
  "Change user email": "Alterar e-mail do usuário",
  "Change user role": "Alterar função do usuário",
  "Check your device to continue. You may now close this window.": "Verifique seu dispositivo para continuar. Agora você pode fechar esta janela.",
  "Check your inbox (and your junk mail folder).": "Verifique sua caixa de emails (e também a sua pasta de spam).",
  "Choose the source of the instance's Privacy Policy": "Selecione a fonte da Política de Privacidade da instância",
  "Choose the source of the instance's Terms": "Escolha a fonte dos Termos da instância",
  "City or region": "Cidade ou região",
  "Clear": "Limpar",
  "Clear address field": "Limpar campo de endereço",
  "Clear date filter field": "Limpar campo de filtro de data",
  "Clear participation data for all events": "Limpar dados de participação para todos os eventos",
  "Clear participation data for this event": "Limpar dados de participação para este evento",
  "Clear timezone field": "Limpar campo de fuso horário",
  "Click for more information": "Clique para mais informações",
  "Click to upload": "Click para enviar",
  "Close": "Fechar",
  "Close comments for all (except for admins)": "Fechar comentários para todos (exceto para administradores)",
  "Close map": "Fechar mapa",
  "Closed": "Fechado",
  "Comment body": "Corpo do comentário",
  "Comment deleted": "Comentário apagado",
  "Comment deleted and report resolved": "Comentário excluído e relatório resolvido",
  "Comment from a private conversation": "Comentário de uma conversa privada",
  "Comment from an event announcement": "Comentário de um anúncio de evento",
  "Comment from {'@'}{username} reported": "Comentário de {'@'}{username} reportado",
  "Comment text can't be empty": "O texto do comentário não pode estar vazio",
  "Comment under event {eventTitle}": "Comente no evento {eventTitle}",
  "Comments": "Comentários",
  "Comments are closed for everybody else.": "Os comentários estão fechados para todos os demais.",
  "Confirm": "Confirmar",
  "Confirm my participation": "Confirmar minha participação",
  "Confirm my particpation": "Confirmar minha participação",
  "Confirm participation": "Confirmar participação",
  "Confirm user": "Confirmar usuário",
  "Confirmed": "Confirmado",
  "Confirmed at": "Confirmado às",
  "Confirmed: Will happen": "Confirmado: Irá acontecer",
  "Congratulations, your account is now created!": "Parabéns, sua conta está criada agora!",
  "Contact": "Contato",
  "Continue": "Continuar",
  "Continue editing": "Continuar a edição",
  "Conversation with {participants}": "Conversa com {participants}",
  "Conversations": "Conversas",
  "Cookies and Local storage": "Cookies e armazenamento local",
  "Copy URL to clipboard": "Copiar URL para a área de transferência",
  "Copy details to clipboard": "Copiar detalhes para a área de transferência",
  "Country": "País",
  "Create": "Criar",
  "Create a calc": "Criar um calc",
  "Create a discussion": "Criar uma conversa",
  "Create a folder": "Criar uma pasta",
  "Create a new event": "Criar um novo evento",
  "Create a new group": "Criar um novo grupo",
  "Create a new identity": "Criar uma nova identidade",
  "Create a new list": "Criar uma nova lista",
  "Create a new metadata element": "Criar um novo elemento de metadados",
  "Create a new profile": "Criar um novo perfil",
  "Create a pad": "Criar um pad",
  "Create a videoconference": "Criar uma videoconferência",
  "Create an account": "Criar um conta",
  "Create discussion": "Criar discussão",
  "Create event": "Criar evento",
  "Create feed tokens": "Criar tokens de feed",
  "Create group": "Criar grupo",
  "Create group discussions": "Criar discussões em grupo",
  "Create group resources": "Criar recursos de grupo",
  "Create identity": "Criar identidade",
  "Create my event": "Criar meu evento",
  "Create my group": "Criar meu grupo",
  "Create my profile": "Criar meu perfil",
  "Create new links": "Criar novos links",
  "Create new profiles": "Criar novos perfis",
  "Create resource": "Criar recurso",
  "Create the discussion": "Criar a conversa",
  "Create to-do lists for all the tasks you need to do, assign them and set due dates.": "Crie uma lista para todas as tarefas que você precisa fazer, atribua-as e defina datas de vencimento.",
  "Create token": "Criar token",
  "Created by {name}": "Criado por {name}",
  "Created by {username}": "Criado por {username}",
  "Current identity has been changed to {identityName} in order to manage this event.": "A identidade atual foi alterada para {identityName} para poder administrar este evento.",
  "Current page": "Página atual",
  "Custom": "Personalizar",
  "Custom URL": "URL personalizada",
  "Custom text": "Texto personalizado",
  "Daily email summary": "Resumo diário por email",
  "Dark": "Escuro",
  "Dashboard": "Painel de controle",
  "Date": "Data",
  "Date and time": "Data e hora",
  "Date and time settings": "Configuração da data e hora",
  "Date parameters": "Parâmetros da data",
  "Deactivate notifications": "Desativar notificações",
  "Decline": "Recusar",
  "Decrease": "Diminuir",
  "Default": "Padrão",
  "Default Mobilizon privacy policy": "Políticas padrões de privacidade do Mobilizon",
  "Default Mobilizon terms": "Condições gerais padrões do Mobilizon",
  "Default Picture": "Imagem padrão",
  "Default picture when an event or group doesn't have one.": "Imagem padrão quando um evento ou grupo não tem uma.",
  "Delete": "Apagar",
  "Delete account": "Apagar conta",
  "Delete comment": "Excluir comentário",
  "Delete comment and resolve report": "Excluir comentário e resolver relatório",
  "Delete comments": "Excluir comentários",
  "Delete conversation": "Apagar conversa",
  "Delete discussion": "Excluir discussão",
  "Delete event": "Apagar evento",
  "Delete event and resolve report": "Excluir evento e resolver relatório",
  "Delete events": "Excluir eventos",
  "Delete everything": "Apagar tudo",
  "Delete feed tokens": "Excluir tokens de feed",
  "Delete group": "Apagar grupo",
  "Delete group discussions": "Excluir discussões em grupo",
  "Delete group posts": "Excluir postagens do grupo",
  "Delete group resources": "Excluir recursos do grupo",
  "Delete my account": "Apagar minha conta",
  "Delete post": "Apagar publicação",
  "Delete profiles": "Excluir perfis",
  "Delete this conversation": "Excluir esta conversa",
  "Delete this discussion": "Excluir esta discussão",
  "Delete this identity": "Apagar esta identidade",
  "Delete your identity": "Apagar a sua identidade",
  "Delete {eventTitle}": "Apagar {eventTitle}",
  "Delete {preferredUsername}": "Apagar {preferredUsername}",
  "Deleting comment": "Apagar comentário",
  "Deleting event": "Apagar evento",
  "Deleting my account will delete all of my identities.": "Apagar minha conta apagará todas as minhas identidades.",
  "Deleting your Mobilizon account": "Apagando sua conta Mobilizon",
  "Demote": "Retroceder",
  "Describe your event": "Descreva seu evento",
  "Description": "Descrição",
  "Details": "Detalhes",
  "Device activation": "Ativação do dispositivo",
  "Didn't receive the instructions?": "Você não recebeu as instruções?",
  "Disabled": "Desativado",
  "Discussions": "Conversas",
  "Discussions list": "Lista de discussões",
  "Display name": "Mostrar nome",
  "Display participation price": "Mostrar preço para participação",
  "Displayed nickname": "Apelido exibido",
  "Displayed on homepage and meta tags. Describe what Mobilizon is and what makes this instance special in a single paragraph.": "Mostrado na página de início e nas meta tags. Descreva o que é Mobilizon e o que torna esta instância especial em apenas um parágrafo.",
  "Distance": "Distância",
  "Do not receive any mail": "Não receber nenhum email",
  "Do you really want to suspend the account « {emailAccount} » ?": "Você realmente quer suspender a conta «{emailAccount}»?",
  "Do you really want to suspend this account? All of the user's profiles will be deleted.": "Você realmente deseja suspender esta conta? Todos os perfis dos usuários serão excluídos.",
  "Do you really want to suspend this profile? All of the profiles content will be deleted.": "Deseja mesmo suspender este perfil? Todo o conteúdo do perfil será excluído.",
  "Do you wish to {create_event} or {explore_events}?": "Você deseja {create_event} ou {explore_events}?",
  "Do you wish to {create_group} or {explore_groups}?": "Você deseja {create_group} ou {explore_groups}?",
  "Does the event needs to be confirmed later or is it cancelled?": "O evento precisa ser confirmado posteriormente ou será cancelado?",
  "Domain": "Domínio",
  "Domain or instance name": "Nome de domínio ou instância",
  "Draft": "Rascunho",
  "Drafts": "Rascunhos",
  "Due on": "Previsto para",
  "Duplicate": "Duplicar",
  "Edit": "Editar",
  "Edit post": "Editar publicação",
  "Edit profile {profile}": "Editar perfil {profile}",
  "Edit user email": "Editar e-mail do usuário",
  "Edited {ago}": "Editado {ago}",
  "Edited {relative_time} ago": "Editado há {relative_time} atrás",
  "Eg: Stockholm, Dance, Chess…": "Exemplo: São Paulo, Dança, Xadrez…",
  "Either on the {instance} instance or on another instance.": "Tanto na instância {instance} como em outra instância.",
  "Either the account is already validated, either the validation token is incorrect.": "Ou a conta já está validada, ou o token de validação está incorreto.",
  "Either the email has already been changed, either the validation token is incorrect.": "Ou o email foi alterado, ou a validação do token está incorreta.",
  "Either the participation request has already been validated, either the validation token is incorrect.": "Ou o pedido de participação já foi validado, ou a validação do token está incorreta.",
  "Either your participation has already been cancelled, either the validation token is incorrect.": "Ou sua participação já foi cancelada ou o token de validação está incorreto.",
  "Element title": "Título do elemento",
  "Element value": "Valor do elemento",
  "Email": "Email",
  "Email address": "Endereço de email",
  "Email validate": "Validação de e-mail",
  "Emails usually don't contain capitals, make sure you haven't made a typo.": "Os e-mails geralmente não contêm letras maiúsculas, verifique se você não cometeu nenhum erro de digitação.",
  "Enabled": "Habilitado",
  "Ends on…": "Termina em…",
  "Enter the code displayed on your device": "Digite o código exibido no seu dispositivo",
  "Enter the link URL": "Insira o link URL",
  "Enter your email address below, and we'll email you instructions on how to change your password.": "Insira o seu endereço de email abaixo e nós enviaremos à você um email com instruções de como mudar a senha.",
  "Enter your own privacy policy. HTML tags allowed. The {mobilizon_privacy_policy} is provided as template.": "Insira sua própria política de privacidade. Tags HTML são permitidas. As {mobilizon_privacy_policy} são oferecidas como modelo.",
  "Enter your own terms. HTML tags allowed. The {mobilizon_terms} are provided as template.": "Insira suas próprias condições gerais. Tags HTML são permitidas. As {mobilizon_terms} são oferecidas como modelo.",
  "Error": "Erro",
  "Error details copied!": "Detalhes do erro copiados!",
  "Error message": "Mensagem de erro",
  "Error stacktrace": "Rastreamento de pilha de erros",
  "Error while adding tag: {error}": "Erro ao adicionar tag: {error}",
  "Error while cancelling your participation": "Erro ao cancelar sua participação",
  "Error while changing email": "Erro ao modificar o email",
  "Error while loading the preview": "Erro ao carregar a pré-visualização",
  "Error while login with {provider}. Retry or login another way.": "Erro ao entrar com {provider}. Tente novamente ou entre de outra maneira.",
  "Error while login with {provider}. This login provider doesn't exist.": "Erro ao entrar com {provider}. O provedor deste login não existe.",
  "Error while reporting group {groupTitle}": "Erro ao denunciar o grupo {groupTitle}",
  "Error while subscribing to push notifications": "Erro ao assinar notificações push",
  "Error while suspending group": "Erro ao suspender o grupo",
  "Error while updating participation status inside this browser": "Erro ao atualizar o status de participação neste navegador",
  "Error while validating account": "Erro ao validar a conta",
  "Error while validating participation request": "Erro ao validar o pedido de participação",
  "Etherpad notes": "Notas do Etherpad",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a <b>tool designed to serve you</b>. Period.": "Alternativa ética aos eventos, grupos e páginas do Facebook, o Mobilizon é uma <b>ferramenta criada pra servir você</b>. Ponto.",
  "Ethical alternative to Facebook events, groups and pages, Mobilizon is a {tool_designed_to_serve_you}. Period.": "Alternativa ética aos eventos, grupos e páginas do Facebook, o Mobilizon é um {tool_designed_to_serve_you}. Ponto final.",
  "Event": "Evento",
  "Event URL": "URL do evento",
  "Event already passed": "Evento já aconteceu",
  "Event cancelled": "Evento cancelado",
  "Event creation": "Criação de evento",
  "Event date": "Data do evento",
  "Event deleted": "Evento excluído",
  "Event deleted and report resolved": "Evento excluído e relatório resolvido",
  "Event description body": "Corpo da descrição do evento",
  "Event edition": "Edição de evento",
  "Event list": "Lista de eventos",
  "Event metadata": "Metadados do evento",
  "Event page settings": "Configuração da página do evento",
  "Event status": "Status do evento",
  "Event timezone will default to the timezone of the event's address if there is one, or to your own timezone setting.": "O fuso horário do evento será definido como padrão para o fuso horário do endereço do evento, se houver, ou para sua própria configuração de fuso horário.",
  "Event to be confirmed": "Evento a ser confirmado",
  "Event {eventTitle} deleted": "Evento {eventTitle} foi apagado",
  "Event {eventTitle} reported": "Evento {eventTitle} foi reportado",
  "Events": "Eventos",
  "Events close to you": "Eventos perto de você",
  "Events nearby": "Eventos próximos",
  "Events nearby {position}": "Eventos próximos {position}",
  "Events tagged with {tag}": "Eventos etiquetados com {tag}",
  "Everything": "Tudo",
  "Ex: mobilizon.fr": "Ex: mobilizon.fr",
  "Ex: someone@mobilizon.org": "Ex: alguém@mobilizon.org",
  "Ex: someone{'@'}mobilizon.org": "Ex: alguém{'@'}mobilizon.org",
  "Explore": "Explorar",
  "Explore events": "Explorar eventos",
  "Explore!": "Explorar!",
  "Export": "Exportar",
  "External provider URL": "URL do provedor externo",
  "External registration": "Registro externo",
  "Failed to get location.": "Falha ao obter a localização.",
  "Failed to save admin settings": "Falha ao gravar as configurações do administrador",
  "Favicon": "Favicon",
  "Featured events": "Eventos em destaque",
  "Federated Group Name": "Nome do grupo federado",
  "Federation": "Federação",
  "Fediverse account": "Conta Fediverse",
  "Fetch more": "Buscar mais",
  "Filter": "Filtro",
  "Filter by name": "Filtrar por nome",
  "Filter by profile or group name": "Filtrar por perfil ou nome do grupo",
  "Find an address": "Encontrar um endereço",
  "Find an instance": "Encontrar uma instância",
  "Find another instance": "Encontre outra instância",
  "Find or add an element": "Encontre ou adicione um elemento",
  "First steps": "Primeiros passos",
  "Follow": "Seguir",
  "Follow a new instance": "Siga uma nova instância",
  "Follow instance": "Seguir instância",
  "Follow request pending approval": "Seguir solicitação pendente de aprovação",
  "Follow requests will be approved by a group moderator": "As solicitações de acompanhamento serão aprovadas por um moderador do grupo",
  "Follow status": "Seguir status",
  "Followed": "Seguido",
  "Followed, pending response": "Seguido, aguardando resposta",
  "Follower": "Seguidor",
  "Followers": "Seguidores",
  "Followers will receive new public events and posts.": "Os seguidores receberão novos eventos e postagens públicas.",
  "Following": "Seguindo",
  "Following the group will allow you to be informed of the {group_upcoming_public_events}, whereas joining the group means you will {access_to_group_private_content_as_well}, including group discussions, group resources and members-only posts.": "Seguir o grupo permitirá que você seja informado sobre o {group_upcoming_public_events}, enquanto ingressar no grupo significa que você será informado sobre o {access_to_group_private_content_as_well}, incluindo discussões em grupo, recursos do grupo e postagens exclusivas para membros.",
  "Followings": "Seguindo",
  "Follows us": "Siga-nos",
  "Follows us, pending approval": "Siga-nos, aguardando aprovação",
  "For instance: London": "Por exemplo: Londres",
  "For instance: London, Taekwondo, Architecture…": "Por exemplo: Londres, Taekwondo, Arquitetura…",
  "Forgot your password ?": "Esqueceu a sua senha?",
  "Forgot your password?": "Esqueceu a sua senha?",
  "Framadate poll": "Enquete Framadate",
  "From my groups": "Dos meus grupos",
  "From the {startDate} at {startTime} to the {endDate}": "De {startDate} às {startTime} até {endDate}",
  "From the {startDate} at {startTime} to the {endDate} at {endTime}": "De {startDate} às {startTime} até {endDate} às {endTime}",
  "From the {startDate} to the {endDate}": "De {startDate} até {endDate}",
  "From this instance only": "Somente desta instância",
  "From yourself": "De você mesmo",
  "Fully accessible with a wheelchair": "Totalmente acessível para cadeira de rodas",
  "Gather ⋅ Organize ⋅ Mobilize": "Reunir⋅ Organizar⋅ Mobilizar",
  "General": "Geral",
  "General information": "Informações gerais",
  "General settings": "Configurações gerais",
  "Geolocate me": "Geolocalizar-me",
  "Geolocation was not determined in time.": "A geolocalização não foi determinada a tempo.",
  "Get informed of the upcoming public events": "Fique informado sobre os próximos eventos públicos",
  "Getting location": "Obter a localização",
  "Getting there": "Chegando lá",
  "Glossary": "Glossário",
  "Go": "Vamos",
  "Go to booking": "Ir para reserva",
  "Go to the event page": "Vá para a página do evento",
  "Go!": "Ir!",
  "Google Meet": "Google Meet",
  "Group": "Grupo",
  "Group Followers": "Seguidores do Grupo",
  "Group Members": "Membros do grupo",
  "Group URL": "URL do grupo",
  "Group activity": "Atividade em grupo",
  "Group address": "Endereço do grupo",
  "Group description body": "Descrição do grupo",
  "Group display name": "Nome de exibição do grupo",
  "Group members": "Membros do grupo",
  "Group name": "Nome do grupo",
  "Group profiles": "Perfis de grupo",
  "Group settings": "Configurações de grupo",
  "Group settings saved": "Configurações do grupo salvas",
  "Group short description": "Descrição curta do grupo",
  "Group visibility": "Visibilidade do grupo",
  "Group {displayName} created": "Grupo {displayName} criado",
  "Group {groupTitle} reported": "Grupo {groupTitle} denunciado",
  "Groups": "Grupos",
  "Groups are not enabled on this instance.": "Grupos não estão habilitados nesta instância.",
  "Groups are spaces for coordination and preparation to better organize events and manage your community.": "Os grupos são espaços para coordenação e preparação para melhor organizar eventos e administrar a sua comunidade.",
  "Heading Level 1": "Título Nível 1",
  "Heading Level 2": "Título Nível 2",
  "Heading Level 3": "Título Nível 3",
  "Headline picture": "Imagem de manchete",
  "Hide filters": "Ocultar filtros",
  "Hide replies": "Esconder as respostas",
  "Home": "Início",
  "Home to {number} users": "Início para {number} usuários",
  "Homepage": "Página inicial",
  "Hourly email summary": "Resumo por e-mail à cada hora",
  "I agree to the {instanceRules} and {termsOfService}": "Eu concordo com as {instanceRules} e {termsOfService}",
  "I create an identity": "Eu crio uma identidade",
  "I don't have a Mobilizon account": "Eu não tenho uma conta Mobilizon",
  "I have a Mobilizon account": "Eu tenho uma conta Mobilizon",
  "I have an account on another Mobilizon instance.": "Eu tenho uma conta em uma outra instância Mobilizon.",
  "I have an account on {instance}.": "Tenho uma conta em {instance}.",
  "I participate": "Eu participo",
  "I want to allow people to participate without an account.": "Eu quero permitir pessoas participarem sem uma conta.",
  "I want to approve every participation request": "Eu quero aprovar cada pedido de participação",
  "I want to manage the registration with an external provider": "Quero gerenciar o registro com um provedor externo",
  "I've been mentionned in a comment under an event": "Fui mencionado em um comentário em um evento",
  "I've been mentionned in a conversation": "Fui mencionado em uma conversa",
  "I've been mentionned in a group discussion": "Fui mencionado em uma discussão em grupo",
  "I've clicked on X, then on Y": "Cliquei em X e depois em Y",
  "ICS feed for events": "Feed ICS para eventos",
  "ICS/WebCal Feed": "Feed ICS/WebCal",
  "IP Address": "Endereço IP",
  "Identities": "Identidades",
  "Identity {displayName} created": "Identidade {displayName} criada",
  "Identity {displayName} deleted": "Identidade {displayName} apagada",
  "Identity {displayName} updated": "Identidade {displayName} atualizada",
  "If allowed by organizer": "Se autorizado pelo organizador",
  "If an account with this email exists, we just sent another confirmation email to {email}": "Se uma conta com esse email existe, nós acabamos de enviar um outro email de confirmação para {email}",
  "If this identity is the only administrator of some groups, you need to delete them before being able to delete this identity.": "Se esta identidade é o único administrador de alguns grupos, você precisa apagar esses grupos antes de poder apagar esta identidade.",
  "If you are being asked for your federated indentity, it's composed of your username and your instance. For instance, the federated identity for your first profile is:": "Se for solicitada sua identidade federada, ela será composta pelo seu nome de usuário e sua instância. Por exemplo, a identidade federada do seu primeiro perfil é:",
  "If you have opted for manual validation of participants, Mobilizon will send you an email to inform you of new participations to be processed. You can choose the frequency of these notifications below.": "Se você optou por validação manual dos participantes, o Mobilizon enviará à você um email informando os novos participantes a serem processados. Você pode escolher a frequência dessas notificações abaixo.",
  "If you want, you may send a message to the event organizer here.": "Se você quiser, você pode enviar uma mensagem para o organizador do evento aqui.",
  "Ignore": "Ignorar",
  "Illustration picture for “{category}” by {author} on {source} ({license})": "Imagem ilustrativa para “{category}” por {author} em {source} ({license})",
  "In person": "Pessoalmente",
  "In the following context, an application is a software, either provided by the Mobilizon team or by a 3rd-party, used to interact with your instance.": "No contexto que se segue, uma aplicação é um software, seja fornecido pela equipe Mobilizon ou por um terceiro, usado para interagir com a sua instância.",
  "In the past": "No passado",
  "In this instance's network": "Na rede desta instância",
  "Increase": "Aumentar",
  "Instance": "Instância",
  "Instance Long Description": "Descrição longa da instância",
  "Instance Name": "Nome da instância",
  "Instance Privacy Policy": "Política de privacidade da instância",
  "Instance Privacy Policy Source": "Fonte da política de privacidade da instância",
  "Instance Privacy Policy URL": "URL da política de privacidade da instância",
  "Instance Rules": "Regras da instância",
  "Instance Short Description": "Descrição curta da instância",
  "Instance Slogan": "Slogan da instância",
  "Instance Terms": "Termos de uso da instância",
  "Instance Terms Source": "Fonte dos termos de uso da instância",
  "Instance Terms URL": "URL dos termos de uso da instância",
  "Instance administrator": "Administrador da instância",
  "Instance configuration": "Configuração da instância",
  "Instance feeds": "Feeds de instância",
  "Instance languages": "Idiomas da instância",
  "Instance rules": "Regras da instância",
  "Instance settings": "Configurações da instância",
  "Instances": "Instâncias",
  "Instances following you": "Instâncias seguindo você",
  "Instances you follow": "Instâncias que você segue",
  "Integrate this event with 3rd-party tools and show metadata for the event.": "Integre este evento com ferramentas de terceiros e mostre metadados para o evento.",
  "Interact": "Interagir",
  "Interact with a remote content": "Interaja com um conteúdo remoto",
  "Invite a new member": "Convidar um novo membro",
  "Invite member": "Convidar membro",
  "Invited": "Convidado",
  "It is possible that the content is not accessible on this instance, because this instance has blocked the profiles or groups behind this content.": "É possível que o conteúdo não esteja acessível nesta instância, porque esta instância bloqueou os perfis ou grupos por trás deste conteúdo.",
  "Italic": "Itálico",
  "Jitsi Meet": "Encontro Jitsi",
  "Join": "Juntar",
  "Join <b>{instance}</b>, a Mobilizon instance": "Juntar-se a <b>{instance}</b>, uma instância Mobilizon",
  "Join group": "Juntar-se ao grupo",
  "Join group {group}": "Junte-se ao grupo {group}",
  "Join {instance}, a Mobilizon instance": "Junte-se a {instance}, uma instância do Mobilizon",
  "Keep the entire conversation about a specific topic together on a single page.": "Mantenha toda a conversa sobre um tema específico em apenas uma página.",
  "Key words": "Palavras chave",
  "Keyword, event title, group name, etc.": "Palavra-chave, título do evento, nome do grupo, etc.",
  "Language": "Idioma",
  "Languages": "Idiomas",
  "Last IP adress": "Último endereço IP",
  "Last group created": "Último grupo criado",
  "Last published event": "Último evento publicado",
  "Last published events": "Últimos eventos publicados",
  "Last seen on": "Visto pela última vez em",
  "Last sign-in": "Último log-in",
  "Last used on {last_used_date}": "Último uso em {last_used_date}",
  "Last week": "Última semana",
  "Latest posts": "Últimas publicações",
  "Learn more": "Saiba mais",
  "Learn more about Mobilizon": "Saiba mais sobre o Mobilizon",
  "Learn more about {instance}": "Aprenda mais sobre {instance}",
  "Least recently published": "Publicado menos recentemente",
  "Leave": "Sair",
  "Leave event": "Deixar o evento",
  "Leave group": "Sair do grupo",
  "Leaving event \"{title}\"": "Deixar o evento \"{title}\"",
  "Legal": "Legal",
  "Let's define a few settings": "Vamos definir algumas configurações",
  "License": "Licença",
  "Light": "Luz",
  "Limited number of places": "Número de lugares limitados",
  "List": "Lista",
  "List of conversations": "Lista de conversas",
  "List title": "Título da lista",
  "Live": "Ao vivo",
  "Load more": "Ver mais",
  "Load more activities": "Carregar mais atividades",
  "Loading comments…": "Carregando comentários…",
  "Loading map": "Carregando mapa",
  "Local": "Local",
  "Local time ({timezone})": "Hora local ({timezone})",
  "Local times ({timezone})": "Horários locais ({timezone})",
  "Locality": "Localidade",
  "Location": "Local",
  "Log in": "Entrar",
  "Log out": "Sair",
  "Login": "Entrar",
  "Login on Mobilizon!": "Entrar no Mobilizon!",
  "Login on {instance}": "Entrar em {instance}",
  "Login status": "Estado do Login",
  "Logo": "Logotipo",
  "Logo of the instance. Defaults to the upstream Mobilizon logo.": "Logotipo da instância. O padrão é o logotipo da Mobilizon upstream.",
  "Main languages you/your moderators speak": "Principais línguas faladas por você ou seus moderadores",
  "Make sure that all words are spelled correctly.": "Certifique-se de que todas as palavras estejam escritas corretamente.",
  "Manage activity settings": "Gerenciar configurações de atividade",
  "Manage event participations": "Gerenciar participações em eventos",
  "Manage group members": "Gerenciar membros do grupo",
  "Manage group memberships": "Gerenciar associações de grupo",
  "Manage participations": "Gerenciar participações",
  "Manage push notification settings": "Gerenciar configurações de notificação push",
  "Manually approve new followers": "Aprovar manualmente novos seguidores",
  "Manually enter address": "Insira o endereço manualmente",
  "Manually invite new members": "Convide manualmente integrantes",
  "Map": "Mapa",
  "Mark as resolved": "Marcar como resolvido",
  "Maybe the content was removed by the author or a moderator": "Talvez o conteúdo tenha sido removido pelo autor ou por um moderador",
  "Member": "Membro",
  "Members": "Membros",
  "Members will also access private sections like discussions, resources and restricted posts.": "Os membros também terão acesso a seções privadas, como discussões, recursos e postagens restritas.",
  "Members-only post": "Postagem exclusiva para membros",
  "Membership requests will be approved by a group moderator": "Os pedidos de adesão serão aprovados por um moderador do grupo",
  "Memberships": "Associações",
  "Mentions": "Menções",
  "Message": "Mensagem",
  "Message body": "Corpo da mensagem",
  "Microsoft Teams": "Equipes da Microsoft",
  "Mobilizon": "Mobilizon",
  "Mobilizon is a federated network. You can interact with this event from a different server.": "O Mobilizon é uma rede federada. Você pode interagir com este evento por meio de um outro servidor.",
  "Mobilizon is a federated software, meaning you can interact - depending on your admin's federation settings - with content from other instances, such as joining groups or events that were created elsewhere.": "Mobilizon é um software federado, o que significa que pode interagir - dependendo das configurações federais da administração - com conteúdos de outras instâncias, como participar de grupos e eventos criados em outro lugar.",
  "Mobilizon is a tool that helps you <b>find, create and organise events</b>.": "O Mobilizon é uma ferramenta que ajuda você a <b>encontrar, criar e organizar eventos</b>.",
  "Mobilizon is a tool that helps you {find_create_organize_events}.": "Mobilizon é uma ferramenta que ajuda você a {find_create_organize_events}.",
  "Mobilizon is not a giant platform, but a <b>multitude of interconnected Mobilizon websites</b>.": "Mobilizon não é uma plataforma gigante, mas uma <b>multitude de sites web Mobilizon interconectados</b>.",
  "Mobilizon is not a giant platform, but a {multitude_of_interconnected_mobilizon_websites}.": "Mobilizon não é uma plataforma gigante, mas uma {multitude_of_interconnected_mobilizon_websites}.",
  "Mobilizon software": "Aplicativo Mobilizon",
  "Mobilizon uses a system of profiles to compartiment your activities. You will be able to create as many profiles as you want.": "Mobilizon utiliza um sistema de perfis para compartilhar suas atividades. Você pode criar quantos perfis quiser.",
  "Mobilizon version": "Versão Mobilizon",
  "Mobilizon will send you an email when the events you are attending have important changes: date and time, address, confirmation or cancellation, etc.": "Mobilizon te enviará um email quando o evento que você estiver participando tiver mudanças importantes: data e hora, endereço, confirmação ou cancelamento, etc.",
  "Moderate new members": "Novos membros moderados",
  "Moderated comments (shown after approval)": "Comentários moderados (mostrados após aprovação)",
  "Moderation": "Moderação",
  "Moderation log": "Relatório de moderação",
  "Moderation logs": "Registros de moderação",
  "Moderator": "Moderador",
  "Modify all of your account's data": "Modifique todos os dados da sua conta",
  "More options": "Mais opções",
  "Most recently published": "Publicado mais recentemente",
  "Move": "Mover",
  "Move \"{resourceName}\"": "Mover \"{resourceName}\"",
  "Move resource to the root folder": "Mover o recurso para a pasta raiz",
  "Move resource to {folder}": "Mover recurso para {folder}",
  "My account": "Minha conta",
  "My events": "Meus eventos",
  "My federated identity ends in {domain}": "Minha identidade federada termina em {domain}",
  "My groups": "Meus grupos",
  "My identities": "Minhas identidades",
  "NOTE! The default terms have not been checked over by a lawyer and thus are unlikely to provide full legal protection for all situations for an instance admin using them. They are also not specific to all countries and jurisdictions. If you are unsure, please check with a lawyer.": "NOTA! As condições gerais não foram verificadas por um advogado e, portanto, é pouco provável que ofereçam proteção legal para todas as situações para um administrador de instância utilizá-las. E também não são específicas para todos os países e jurisdições. Se você não está seguro, favor verificar com um advogado.",
  "Name": "Nome",
  "Navigated to {pageTitle}": "Navegou para {pageTitle}",
  "Never used": "Nunca usado",
  "New announcement": "Novo anúncio",
  "New discussion": "Nova conversa",
  "New email": "Novo email",
  "New folder": "Nova pasta",
  "New link": "Novo link",
  "New members": "Novos membros",
  "New note": "Nova nota",
  "New password": "Nova senha",
  "New post": "Nova postagem",
  "New private message": "Nova mensagem privada",
  "New profile": "Novo perfil",
  "Next": "Próximo",
  "Next month": "Próximo mês",
  "Next page": "Próxima página",
  "Next week": "Na próxima semana",
  "No activities found": "Nenhuma atividade encontrada",
  "No address defined": "Nenhum endereço definido",
  "No apps authorized yet": "Nenhum aplicativo autorizado ainda",
  "No categories with public upcoming events on this instance were found.": "Não foram encontradas categorias com eventos públicos futuros nesta instância.",
  "No closed reports yet": "Nenhum relatório fechado ainda",
  "No comment": "Nenhum comentário",
  "No comments yet": "Nenhum comentário ainda",
  "No content found": "Nenhum conteúdo encontrado",
  "No discussions yet": "Nenhuma conversa ainda",
  "No end date": "Não há data final",
  "No event found at this address": "Nenhum evento encontrado neste endereço",
  "No events found": "Nenhum evento encontrado",
  "No events found for {search}": "Nenhum evento encontrado para {search}",
  "No follower matches the filters": "Nenhum seguidor corresponde aos filtros",
  "No group found": "Nenhum grupo encontrado",
  "No group matches the filters": "Nenhum grupo corresponde aos filtros",
  "No group member found": "Nenhum membro do grupo encontrado",
  "No groups found": "Nenhum grupo encontrado",
  "No groups found for {search}": "Nenhum grupo encontrado para {search}",
  "No information": "Nenhuma informação",
  "No instance follows your instance yet.": "Nenhuma instância segue a sua instância ainda.",
  "No instance found.": "Nenhuma instância encontrada.",
  "No instance to approve|Approve instance|Approve {number} instances": "Nenhuma instância para aprovar|Aprovar instância|Aprovar {number} instâncias",
  "No instance to reject|Reject instance|Reject {number} instances": "Nenhuma instância para rejeitar|Rejeitar instância|Rejeitar {number} instâncias",
  "No instance to remove|Remove instance|Remove {number} instances": "Nenhuma instância para remover|Remover instância|Remover {number} instâncias",
  "No instances match this filter. Try resetting filter fields?": "Nenhuma instância corresponde a este filtro. Tentar redefinir os campos do filtro?",
  "No languages found": "Nenhum idioma encontrado",
  "No member matches the filters": "Nenhum membro corresponde aos filtros",
  "No members found": "Nenhum membro encontrado",
  "No memberships found": "Nenhuma associação encontrada",
  "No message": "Nenhuma mensagem",
  "No moderation logs yet": "Nenhum relatório de moderação ainda",
  "No more activity to display.": "Não há mais atividades para exibir.",
  "No one is participating|One person participating|{going} people participating": "Ninguém está participando|Uma pessoa está participando|{vão} pessoas participando",
  "No open reports yet": "Nenhum relatório aberto ainda",
  "No organized events found": "Nenhum evento organizado encontrado",
  "No organized events listed": "Nenhum evento organizado listado",
  "No participant matches the filters": "Nenhum participante corresponde aos filtros",
  "No participant to approve|Approve participant|Approve {number} participants": "Nenhum participante para aprovar|Aprovar participante|Aprovar {number} participantes",
  "No participant to reject|Reject participant|Reject {number} participants": "Nenhum participante para rejeitar|Rejeitar participante|Rejeitar {number} participantes",
  "No participations listed": "Nenhuma participação listada",
  "No posts found": "Nenhuma publicação encontrada",
  "No posts yet": "Nenhuma publicação ainda",
  "No profile matches the filters": "Nenhum perfil corresponde aos filtros",
  "No public upcoming events": "Não há próximos eventos públicos",
  "No resolved reports yet": "Nenhum relatório resolvido ainda",
  "No resources in this folder": "Nenhum recurso nessa pasta",
  "No resources selected": "Nenhum recurso selecionado|Um recurso selecionado|{count} recursos selecionados",
  "No resources yet": "Nenhum recurso ainda",
  "No results for \"{queryText}\"": "Não há resultado para \"{queryText}\"",
  "No results for {search}": "Nenhum resultado para {search}",
  "No results found": "Nenhum resultado encontrado",
  "No results found for {search}": "Nenhum resultado encontrado para {search}",
  "No rules defined yet.": "Nenhuma regra definida ainda.",
  "No user matches the filter": "Nenhum usuário corresponde ao filtro",
  "No user matches the filters": "Nenhum usuário corresponde aos filtros",
  "None": "Nenhum",
  "Not accessible with a wheelchair": "Não acessível para cadeira de rodas",
  "Not approved": "Não aprovado",
  "Not confirmed": "Não confirmado",
  "Notes": "Notas",
  "Notification before the event": "Notificações antes do evento",
  "Notification on the day of the event": "Notificações no dia do evento",
  "Notification settings": "Configurações de notificação",
  "Notifications": "Notificações",
  "Notifications for manually approved participations to an event": "Notificações para participações aprovadas manualmente para um evento",
  "Notify participants": "Notificar os participantes",
  "Notify the user of the change": "Notificar o usuário sobre a alteração",
  "Now, create your first profile:": "Agora, crie seu primeiro perfil:",
  "Number of members": "Número de membros",
  "Number of places": "Número de lugares",
  "OK": "OK",
  "Old password": "Senha antiga",
  "On foot": "A pé",
  "On the Fediverse": "No Fediverse",
  "On {date}": "Em {date}",
  "On {date} ending at {endTime}": "Em {date} terminando às {endTime}",
  "On {date} from {startTime} to {endTime}": "Em {date} de {startTime} até {endTime}",
  "On {date} starting at {startTime}": "Em {date} começando às {startTime}",
  "On {instance} and other federated instances": "Em {instance} e outras instâncias federadas",
  "Online": "On-line",
  "Online events": "Eventos online",
  "Online ticketing": "Bilheteria online",
  "Online upcoming events": "Próximos eventos online",
  "Only Mobilizon instances can be followed": "Somente instâncias Mobilizon podem ser seguidas",
  "Only accessible through link": "Acessível apenas através do link",
  "Only accessible through link (private)": "Acessível somente através de link (privado)",
  "Only accessible to members of the group": "Acessível apenas aos membros do grupo",
  "Only alphanumeric lowercased characters and underscores are supported.": "Permitido apenas caracteres alfanuméricos minúsculos e caracter de sublinhado.",
  "Only group members can access discussions": "Somente membros do grupo podem acessar as discussões",
  "Only group moderators can create, edit and delete events.": "Somente moderadores de grupo podem criar, editar e excluir eventos.",
  "Only group moderators can create, edit and delete posts.": "Somente moderadores do grupo podem criar, editar e deletar publicações.",
  "Only instances with an application actor can be followed": "Somente instâncias com um ator de aplicativo podem ser seguidas",
  "Only registered users may fetch remote events from their URL.": "Somente usuários registrados podem buscar eventos remotos de seu URL.",
  "Open": "Aberto",
  "Open a topic on our forum": "Abra um tópico em nosso fórum",
  "Open an issue on our bug tracker (advanced users)": "Abra um problema em nosso rastreador de bugs (usuários avançados)",
  "Open conversations": "Conversas abertas",
  "Open main menu": "Abra o menu principal",
  "Open user menu": "Abrir menu do usuário",
  "Opened reports": "Relatórios abertos",
  "Or": "Ou",
  "Ordered list": "Lista ordenada",
  "Organized": "Organizado",
  "Organized by": "Organizado por",
  "Organized by {name}": "Organizado por {name}",
  "Organized events": "Eventos organizados",
  "Organizer": "Organizador",
  "Organizer notifications": "Notificações do organizador",
  "Organizers": "Organizadores",
  "Other": "Outro",
  "Other actions": "Outras ações",
  "Other notification options:": "Outras opções de notificações:",
  "Other software may also support this.": "Outros aplicativos talvez também suportem esta funcionalidade.",
  "Other users with the same IP address": "Outros usuários com o mesmo endereço IP",
  "Other users with the same email domain": "Outros usuários com o mesmo domínio de e-mail",
  "Otherwise this identity will just be removed from the group administrators.": "Caso contrário, esta identidade será removida do grupo de administradores.",
  "Owncast": "Owncast",
  "Page": "Página",
  "Page limited to my group (asks for auth)": "Acesso limitado ao meu grupo (solicite o acesso)",
  "Page not found": "Página não encontrada",
  "Parent folder": "Pasta pai",
  "Partially accessible with a wheelchair": "Parcialmente acessível com cadeira de rodas",
  "Participant": "Participante",
  "Participants": "Participantes",
  "Participants to {eventTitle}": "Participantes para {eventTitle}",
  "Participate": "Participar",
  "Participate using your email address": "Participar utilizando o seu endereço de email",
  "Participation approval": "Aprovação de participação",
  "Participation confirmation": "Confirmação da participação",
  "Participation notifications": "Notificações de participações",
  "Participation requested!": "Participação solicitada!",
  "Participation with account": "Participação com conta",
  "Participation without account": "Participação sem conta",
  "Participations": "Participações",
  "Password": "Senha",
  "Password (confirmation)": "Senha (confirmação)",
  "Password reset": "Resetar a senha",
  "Past events": "Eventos passados",
  "PeerTube live": "PeerTube ao vivo",
  "PeerTube replay": "Repetição do PeerTube",
  "Pending": "Pendente",
  "Personal feeds": "Feeds pessoais",
  "Photo by {author} on {source}": "Foto de {author} em {source}",
  "Pick": "Escolha",
  "Pick a profile or a group": "Escolha um perfil ou um grupo",
  "Pick an identity": "Escolha uma identidade",
  "Pick an instance": "Escolha uma instância",
  "Please add as many details as possible to help identify the problem.": "Adicione o máximo de detalhes possível para ajudar a identificar o problema.",
  "Please check your spam folder if you didn't receive the email.": "Favor verificar sua caixa de spam caso não tenha recebido o email.",
  "Please contact this instance's Mobilizon admin if you think this is a mistake.": "Por favor contate o administrador desta instância Mobilizon se você pensa se tratar de um erro.",
  "Please do not use it in any real way.": "Por favor, não o use de forma real.",
  "Please enter your password to confirm this action.": "Favor inserir sua senha para confirmar esta ação.",
  "Please make sure the address is correct and that the page hasn't been moved.": "Favor certificar-se de que o endereço está correto e de que a página não foi movida.",
  "Please read the {fullRules} published by {instance}'s administrators.": "Favor ler as {fullRules} publicadas pelos administradores da instância {instance}.",
  "Popular groups close to you": "Grupos populares perto de você",
  "Popular groups nearby {position}": "Grupos populares próximos {position}",
  "Post": "Publicação",
  "Post URL": "URL da postagem",
  "Post a comment": "Envie um comentário",
  "Post a reply": "Envie uma resposta",
  "Post body": "Corpo da postagem",
  "Post comments": "Postar comentários",
  "Post {eventTitle} reported": "Postagem {eventTitle} denunciada",
  "Postal Code": "Código postal",
  "Posts": "Publicações",
  "Powered by Mobilizon": "Desenvolvido pela Mobilizon",
  "Powered by {mobilizon}. © 2018 - {date} The Mobilizon Contributors - Made with the financial support of {contributors}.": "Distribuído por {mobilizon}. © 2018 - {date} Os contribuidores do Mobilizon - Feito com o apoio financeiro dos {contributors}.",
  "Preferences": "Preferências",
  "Previous": "Anterior",
  "Previous email": "E-mail anterior",
  "Previous month": "Mês anterior",
  "Previous page": "Página anterior",
  "Price sheet": "Folha de preços",
  "Primary Color": "Cor primária",
  "Privacy": "Privacidade",
  "Privacy Policy": "Política de privacidade",
  "Privacy policy": "Política de privacidade",
  "Private event": "Evento privado",
  "Private feeds": "Feeds privados",
  "Profile": "Perfil",
  "Profile feeds": "Feeds de perfil",
  "Profile suspended and report resolved": "Perfil suspenso e relatório resolvido",
  "Profiles": "Perfis",
  "Profiles and federation": "Perfis e federação",
  "Promote": "Promover",
  "Public": "Público",
  "Public RSS/Atom Feed": "RSS público/Feed Atom",
  "Public comment moderation": "Moderação de comentários públicos",
  "Public event": "Evento público",
  "Public feeds": "Feeds públicos",
  "Public iCal Feed": "Feed iCal público",
  "Public preview": "Prévia pública",
  "Publication date": "Data da publicação",
  "Publish": "Publicar",
  "Publish events": "Publicar eventos",
  "Publish group posts": "Publicar postagens de grupo",
  "Published by {name}": "Publicado por {name}",
  "Published events with <b>{comments}</b> comments and <b>{participations}</b> confirmed participations": "Eventos publicados com <b>{comments}</b> comentários e <b>{participations}</b> participações confirmadas",
  "Published events with {comments} comments and {participations} confirmed participations": "Eventos publicados com {comments} comentários e {participations} participações confirmadas",
  "Push": "Empurrar",
  "Quote": "Citar",
  "RSS/Atom Feed": "RSS/Feed Atom",
  "Radius": "Radio",
  "Read all of your account's data": "Leia todos os dados da sua conta",
  "Read user activity settings": "Ler as configurações de atividade do usuário",
  "Read user media": "Ler mídia do usuário",
  "Read user memberships": "Ler associações de usuários",
  "Read user participations": "Ler participações dos usuários",
  "Read user settings": "Ler as configurações do usuário",
  "Recap every week": "Resumo semanal",
  "Receive one email for each activity": "Receba um e-mail para cada atividade",
  "Receive one email per request": "Receber um email por solicitação",
  "Redirecting in progress…": "Redirecionamento em andamento…",
  "Redirecting to Mobilizon": "Redirecionando para Mobilizon",
  "Redirecting to content…": "Redirecionando ao conteúdo…",
  "Redo": "Refazer",
  "Refresh profile": "Atualizar perfil",
  "Regenerate new links": "Regenerar novos links",
  "Region": "Região",
  "Register": "Inscrever",
  "Register an account on {instanceName}!": "Registrar uma conta em {instanceName}!",
  "Register on this instance": "Registrar-se nesta instância",
  "Registration is allowed, anyone can register.": "Inscrições autorizadas, qualquer um pode se inscrever.",
  "Registration is closed.": "Inscrições fechadas.",
  "Registration is currently closed.": "Inscrições estão atualmente fechadas.",
  "Registrations": "Inscrições",
  "Registrations are restricted by allowlisting.": "As inscrições são reservadas à lista de acesso.",
  "Reject": "Rejeitar",
  "Reject follow": "Rejeitar seguir",
  "Reject member": "Rejeitar membro",
  "Rejected": "Rejeitado",
  "Remember my participation in this browser": "Lembrar a minha participação neste navegador",
  "Remove": "Remover",
  "Remove link": "Remover link",
  "Remove uploaded media": "Remover mídia carregada",
  "Rename": "Renomear",
  "Rename resource": "Renomear recurso",
  "Reopen": "Reabrir",
  "Replay": "Repetição",
  "Reply": "Responder",
  "Report": "Relatar",
  "Report #{reportNumber}": "Relatório #{reportNumber}",
  "Report as ham": "Denunciar como presunto",
  "Report as spam": "Denunciar como spam",
  "Report as undetected spam": "Denunciar como spam não detectado",
  "Report reason": "Relatar motivo",
  "Report status": "Status do relatório",
  "Report this comment": "Relatar este comentário",
  "Report this event": "Relatar este evento",
  "Report this group": "Denunciar este grupo",
  "Report this post": "Denunciar esta publicação",
  "Reported": "Reportado",
  "Reported at": "Relatado em",
  "Reported by": "Relatado por",
  "Reported by an unknown actor": "Relatado por um ator desconhecido",
  "Reported by someone anonymously": "Denunciado por alguém anonimamente",
  "Reported by someone on {domain}": "Relatado por alguém em {domain}",
  "Reported by {reporter}": "Relatado por {reporter}",
  "Reported content": "Conteúdo denunciado",
  "Reported group": "Grupo denunciado",
  "Reported identity": "Identidade reportada",
  "Reports": "Relatórios",
  "Reports list": "Lista de relatórios",
  "Request for participation confirmation sent": "Pedido de confirmação de participação enviado",
  "Resend confirmation email": "Reenviar um novo email de confirmação",
  "Resent confirmation email": "Reenviar e-mail de confirmação",
  "Reset": "Reiniciar",
  "Reset filters": "Redefinir filtros",
  "Reset my password": "Resetar a minha senha",
  "Reset password": "Redefinir senha",
  "Resolved": "Resolvido",
  "Resource provided is not an URL": "O recurso oferecido não é uma URL",
  "Resources": "Recursos",
  "Restricted": "Limitado",
  "Return to the event page": "Voltar para a página do evento",
  "Return to the group page": "Voltar para a página do grupo",
  "Revoke": "Revogar",
  "Right now": "Agora mesmo",
  "Role": "Papel",
  "Rules": "Regras",
  "SSL and it's successor TLS are encryption technologies to secure data communications when using the service. You can recognize an encrypted connection in your browser's address line when the URL begins with {https} and the lock icon is displayed in your browser's address bar.": "SSL e seu sucessor TLS são tecnologias de criptografia que protege comunicação de dados quando se usa o serviço. Você pode reconhecer uma conexão criptografada na linha de endereço do seu navegador quando o URL começa com {https} e o ícone de um cadeado é mostrado na barra de endereço do seu navegador.",
  "SSL/TLS": "SSL/TLS",
  "Save": "Salvar",
  "Save draft": "Salvar rascunho",
  "Schedule": "Agendar",
  "Search": "Buscar",
  "Search events, groups, etc.": "Buscar eventos, grupos, etc.",
  "Search target": "Alvo de pesquisa",
  "Searching…": "Buscando…",
  "Secondary Color": "Cor secundária",
  "Select a category": "Selecione uma categoria",
  "Select a language": "Selecione um idioma",
  "Select a radius": "Selecione um raio",
  "Select a timezone": "Selecionar um fuso horário",
  "Select all resources": "Selecionar todos os recursos",
  "Select distance": "Selecione a distância",
  "Select languages": "Selecionar idioma",
  "Select the activities for which you wish to receive an email or a push notification.": "Selecione as atividades para as quais você deseja receber um e-mail ou uma notificação push.",
  "Select this resource": "Selecione este recurso",
  "Send": "Enviar",
  "Send email": "Enviar email",
  "Send feedback": "Enviar feedback",
  "Send notification e-mails": "Enviar e-mails de notificação",
  "Send password reset": "Enviar redefinição de senha",
  "Send the confirmation email again": "Enviar o email de confirmação novamente",
  "Send the report": "Enviar o relato",
  "Sent to {count} participants": "Enviado para nenhum participante|Enviado para um participante|Enviado para {count} participantes",
  "Set an URL to a page with your own privacy policy.": "Defina um endereço URL apontando para uma página web com a sua própria política de privacidade.",
  "Set an URL to a page with your own terms.": "Insira uma URL apontando para uma página contendo os seus próprios termos.",
  "Settings": "Parâmetros",
  "Share": "Compartilhar",
  "Share this event": "Compartilhar este evento",
  "Share this group": "Compartilhe este grupo",
  "Share this post": "Compartilhe esta publicação",
  "Short bio": "Breve biografia",
  "Show filters": "Mostrar filtros",
  "Show map": "Mostrar mapa",
  "Show me where I am": "Mostre-me onde estou",
  "Show remaining number of places": "Mostrar o número de lugares restantes",
  "Show the time when the event begins": "Mostrar o horário de início do evento",
  "Show the time when the event ends": "Mostrar o horário de término do evento",
  "Showing events before": "Mostrando eventos antes",
  "Showing events starting on": "Mostrando eventos começando em",
  "Sign Language": "Língua de Sinais",
  "Sign in with": "Entrar com",
  "Sign up": "Registrar",
  "Since you are a new member, private content can take a few minutes to appear.": "Uma vez que você é um membro novo, conteúdo privado pode levar alguns minutos para aparecer.",
  "Skip to main content": "Ir para o conteúdo principal",
  "Smoke free": "Livre de fumo",
  "Smoking allowed": "É permitido fumar",
  "Social": "Social",
  "Software details: {software_details}": "Detalhes do software: {software_details}",
  "Some terms, technical or otherwise, used in the text below may cover concepts that are difficult to grasp. We have provided a glossary here to help you understand them better:": "Alguns termos, técnicos ou não, utilizados no texto abaixo talvez trate de conceitos que são difíceis de compreender. Oferecemos aqui um glossário para ajudar você a compreendê-los melhor:",
  "Sorry, we wen't able to save your feedback. Don't worry, we'll try to fix this issue anyway.": "Desculpe, não conseguimos salvar seu feedback. Não se preocupe, tentaremos corrigir o problema mesmo assim.",
  "Sort by": "Ordenar por",
  "Starts on…": "Começa em…",
  "Status": "Estado",
  "Statuses": "Status",
  "Stop following instance": "Pare de seguir a instância",
  "Street": "Rua",
  "Submit": "Enviar",
  "Submit to Akismet": "Enviar para o Akismet",
  "Subtitles": "Legendas",
  "Suggestions:": "Sugestões:",
  "Suspend": "Suspender",
  "Suspend group": "Suspender o grupo",
  "Suspend the account": "Suspender a conta",
  "Suspend the account?": "Suspender a conta?",
  "Suspend the profile": "Suspender o perfil",
  "Suspend the profile?": "Suspender o perfil?",
  "Suspended": "Suspenso",
  "Tag search": "Pesquisa de tags",
  "Task lists": "Lista de tarefas",
  "Technical details": "Detalhes técnicos",
  "Tentative": "Tentativo",
  "Tentative: Will be confirmed later": "Provisório: será confirmado mais tarde",
  "Terms": "Termos de uso",
  "Terms of service": "Condições de uso",
  "Text": "Texto",
  "Thanks a lot, your feedback was submitted!": "Muito obrigado, seu feedback foi enviado!",
  "That you follow or of which you are a member": "Que você segue ou do qual você é membro",
  "The Big Blue Button video teleconference URL": "URL da videoconferência do Big Blue Button",
  "The Google Meet video teleconference URL": "URL da videoconferência do Google Meet",
  "The Jitsi Meet video teleconference URL": "URL da videoconferência do Jitsi Meet",
  "The Microsoft Teams video teleconference URL": "URL da videoconferência do Microsoft Teams",
  "The URL of a pad where notes are being taken collaboratively": "A URL de um bloco de notas onde as notas estão sendo feitas de forma colaborativa",
  "The URL of a poll where the choice for the event date is happening": "A URL de uma enquete onde a escolha da data do evento está acontecendo",
  "The URL where the event can be watched live": "A URL onde o evento pode ser assistido ao vivo",
  "The URL where the event live can be watched again after it has ended": "A URL onde o evento ao vivo pode ser assistido novamente após seu término",
  "The Zoom video teleconference URL": "URL da videoconferência do Zoom",
  "The account's email address was changed. Check your emails to verify it.": "O endereço de email da conta foi modificado. Olhe seus emails para verificar isso.",
  "The actual number of participants may differ, as this event is hosted on another instance.": "O número atual de participantes pode variar, já que este evento é hospedado em outra instância.",
  "The calc will be created on {service}": "O cálculo será criado em {service}",
  "The content came from another server. Transfer an anonymous copy of the report?": "O conteúdo vem de um outro servidor. Transferir uma cópia anônima do relatório?",
  "The device code is incorrect or no longer valid.": "O código do dispositivo está incorreto ou não é mais válido.",
  "The draft event has been updated": "O rascunho do evento foi atualizado",
  "The event has a sign language interpreter": "O evento conta com intérprete de língua de sinais",
  "The event has been created as a draft": "Evento criado como um rascunho",
  "The event has been published": "Evento publicado",
  "The event has been updated": "Evento atualizado",
  "The event has been updated and published": "Evento atualizado e publicado",
  "The event hasn't got a sign language interpreter": "O evento não conta com intérprete de língua de sinais",
  "The event is fully online": "O evento é totalmente online",
  "The event live video contains subtitles": "O vídeo ao vivo do evento contém legendas",
  "The event live video does not contain subtitles": "O vídeo ao vivo do evento não contém legendas",
  "The event organiser has chosen to validate manually participations. Do you want to add a little note to explain why you want to participate to this event?": "O organizador do evento escolheu validar manualmente as participações. Você quer adicionar uma pequena nota para explicar porque você quer participar deste evento?",
  "The event organizer didn't add any description.": "O organizador do evento não inseriu nenhuma descrição.",
  "The event organizer manually approves participations. Since you've chosen to participate without an account, please explain why you want to participate to this event.": "O organizador do evento aprova manualmente as participações. Visto que você escolheu participar sem uma conta, por favor explique porque você quer participar deste evento.",
  "The event title will be ellipsed.": "O título do evento será reticulado.",
  "The event will show as attributed to this group.": "O evento será mostrado como atribuído a este grupo.",
  "The event will show as attributed to this profile.": "O evento será exibido como atribuído a este perfil.",
  "The event will show as attributed to your personal profile.": "O evento será mostrado como atribuído a seu perfil pessoal.",
  "The event {event} was created by {profile}.": "O evento {event} foi criado por {profile}.",
  "The event {event} was deleted by {profile}.": "O evento {event} foi excluído por {profile}.",
  "The event {event} was updated by {profile}.": "O evento {event} foi atualizado por {profile}.",
  "The events you created are not shown here.": "Os eventos que você criou não são exibidos aqui.",
  "The following participants are groups, which means group members are able to reply to this conversation:": "Os seguintes participantes são grupos, o que significa que os membros do grupo podem responder a esta conversa:",
  "The following user's profiles will be deleted, with all their data:": "Os seguintes perfis de usuários serão excluídos, com todos os seus dados:",
  "The geolocation prompt was denied.": "O prompt de geolocalização foi negado.",
  "The group can now be joined by anyone, but new members need to be approved by an administrator.": "Agora qualquer pessoa pode ingressar no grupo, mas novos membros precisam ser aprovados por um administrador.",
  "The group can now be joined by anyone.": "Agora qualquer pessoa pode participar do grupo.",
  "The group can now only be joined with an invite.": "Agora, o grupo só pode ser acessado por meio de convite.",
  "The group will be publicly listed in search results and may be suggested in the explore section. Only public informations will be shown on it's page.": "O grupo será publicamente listado nos resultados de buscas e pode ser sugerido na seção « Exploração ». Apenas informações públicas serão mostradas nessa página.",
  "The group's avatar was changed.": "O avatar do grupo foi alterado.",
  "The group's banner was changed.": "A bandeira do grupo foi alterada.",
  "The group's physical address was changed.": "O endereço físico do grupo foi alterado.",
  "The group's short description was changed.": "A breve descrição do grupo foi alterada.",
  "The instance administrator is the person or entity that runs this Mobilizon instance.": "O administrador da instância é a pessoa ou entidade que administra esta instância Mobilizon.",
  "The member was approved": "O membro foi aprovado",
  "The member was removed from the group {group}": "O membro foi removido do grupo {group}",
  "The membership request from {profile} was rejected": "O pedido de adesão de {profile} foi rejeitado",
  "The only way for your group to get new members is if an admininistrator invites them.": "O único jeito para que seu grupo possua integrantes será pelo convite da Administração.",
  "The organiser has chosen to close comments.": "O organizador optou por fechar comentários.",
  "The pad will be created on {service}": "O bloco será criado em {service}",
  "The page you're looking for doesn't exist.": "A página que você está procurando não existe.",
  "The password was successfully changed": "A senha foi alterada com sucesso",
  "The post {post} was created by {profile}.": "A postagem {post} foi criada por {profile}.",
  "The post {post} was deleted by {profile}.": "A postagem {post} foi excluída por {profile}.",
  "The post {post} was updated by {profile}.": "A postagem {post} foi atualizada por {profile}.",
  "The provided application was not found.": "O aplicativo fornecido não foi encontrado.",
  "The report contents (eventual comments and event) and the reported profile details will be transmitted to Akismet.": "O conteúdo do relatório (eventualmente comentários e eventos) e os detalhes do perfil relatado serão transmitidos ao Akismet.",
  "The report will be sent to the moderators of your instance. You can explain why you report this content below.": "O relato será enviado aos moderadores da sua instância. Você pode explicar porque você relatou o conteúdo abaixo.",
  "The selected picture is too heavy. You need to select a file smaller than {size}.": "A imagem selecionada é muito pesada. Você precisa selecionar um arquivo menor que {size}.",
  "The technical details of the error can help developers solve the problem more easily. Please add them to your feedback.": "Os detalhes técnicos do erro podem ajudar os desenvolvedores a resolvê-lo com mais facilidade. Inclua-os no seu feedback.",
  "The user has been disabled": "O usuário foi desabilitado",
  "The videoconference will be created on {service}": "A videoconferência será criada em {service}",
  "The {default_privacy_policy} will be used. They will be translated in the user's language.": "A {default_privacy_policy} será usada. Elas serão traduzidas no idioma do usuário.",
  "The {default_terms} will be used. They will be translated in the user's language.": "Os {default_terms} será usado. Eles serão traduzidos no idioma do usuário.",
  "Theme": "Tema",
  "There are {participants} participants.": "Há {participants} participantes.",
  "There is no activity yet. Start doing some things to see activity appear here.": "Ainda não há atividade. Comece a fazer algumas coisas para ver a atividade aparecer aqui.",
  "There will be no way to recover your data.": "Não será possível recuperar os seus dados.",
  "There will be no way to restore the profile's data!": "Não haverá como restaurar os dados do perfil!",
  "There will be no way to restore the user's data!": "Não haverá como restaurar os dados do usuário!",
  "There's no announcements yet": "Ainda não há anúncios",
  "There's no conversations yet": "Ainda não há conversas",
  "There's no discussions yet": "Ainda não há discussões",
  "These apps can access your account through the API. If you see here apps that you don't recognize, that don't work as expected or that you don't use anymore, you can revoke their access.": "Esses aplicativos podem acessar sua conta por meio da API. Se você vir aqui aplicativos que não reconhece, que não funcionam como esperado ou que você não usa mais, pode revogar o acesso deles.",
  "These events may interest you": "Estes eventos talvez interessem a você",
  "These feeds contain event data for the events for which any of your profiles is a participant or creator. You should keep these private. You can find feeds for specific profiles on each profile edition page.": "Esses feeds contêm dados de eventos dos quais algum dos seus perfis é participante ou criador. Mantenha-os privados. Você pode encontrar feeds para perfis específicos na página de edição de cada perfil.",
  "These feeds contain event data for the events for which this specific profile is a participant or creator. You should keep these private. You can find feeds for all of your profiles into your notification settings.": "Esses feeds contêm dados de eventos dos quais esse perfil específico participa ou é criador. Você deve mantê-los privados. Você pode encontrar os feeds de todos os seus perfis nas configurações de notificação.",
  "This Mobilizon instance and this event organizer allows anonymous participations, but requires validation through email confirmation.": "Esta instância Mobilizon e o organizador deste evento permitem participantes anônimos, mas solicita a validação através da confirmação do email.",
  "This URL doesn't seem to be valid": "Este URL não parece ser válido",
  "This URL is not supported": "Este URL não é compatível",
  "This announcement will be send to all participants with the statuses selected below. They will not be allowed to reply to your announcement, but they can create a new conversation with you.": "Este anúncio será enviado a todos os participantes com os status selecionados abaixo. Eles não poderão responder ao seu anúncio, mas poderão criar uma nova conversa com você.",
  "This application asks for the following permissions:": "Este aplicativo solicita as seguintes permissões:",
  "This application didn't ask for known permissions. It's likely the request is incorrect.": "Este aplicativo não solicitou permissões conhecidas. É provável que a solicitação esteja incorreta.",
  "This application will be able to access all of your informations and post content. Make sure you only approve applications you trust.": "Este aplicativo poderá acessar todas as suas informações e publicar conteúdo. Certifique-se de aprovar apenas aplicativos em que você confia.",
  "This application will be allowed to access all of the groups you're a member of": "Este aplicativo permitirá o acesso a todos os grupos dos quais você é membro",
  "This application will be allowed to access group activities in all of the groups you're a member of": "Este aplicativo permitirá o acesso às atividades de grupo em todos os grupos dos quais você é membro",
  "This application will be allowed to access your user activity settings": "Este aplicativo terá permissão para acessar suas configurações de atividade do usuário",
  "This application will be allowed to access your user settings": "Este aplicativo terá permissão para acessar suas configurações de usuário",
  "This application will be allowed to create feed tokens": "Este aplicativo permitirá criar tokens de feed",
  "This application will be allowed to create group discussions": "Este aplicativo permitirá criar discussões em grupo",
  "This application will be allowed to create new profiles for your account": "Este aplicativo permitirá criar novos perfis para sua conta",
  "This application will be allowed to create resources in all of the groups you're a member of": "Este aplicativo permitirá criar recursos em todos os grupos dos quais você é membro",
  "This application will be allowed to delete comments": "Este aplicativo permitirá excluir comentários",
  "This application will be allowed to delete events": "Este aplicativo permitirá excluir eventos",
  "This application will be allowed to delete feed tokens": "Este aplicativo permitirá excluir tokens de feed",
  "This application will be allowed to delete group discussions": "Este aplicativo permitirá excluir discussões em grupo",
  "This application will be allowed to delete group posts": "Este aplicativo permitirá excluir postagens de grupo",
  "This application will be allowed to delete resources in all of the groups you're a member of": "Este aplicativo permitirá excluir recursos em todos os grupos dos quais você é membro",
  "This application will be allowed to delete your profiles": "Este aplicativo permitirá que você exclua seus perfis",
  "This application will be allowed to join and leave groups": "Este aplicativo permitirá que você entre e saia de grupos",
  "This application will be allowed to list and access group discussions in all of the groups you're a member of": "Este aplicativo permitirá listar e acessar discussões em grupo em todos os grupos dos quais você é membro.",
  "This application will be allowed to list and access group events in all of the groups you're a member of": "Este aplicativo permitirá listar e acessar eventos de grupo em todos os grupos dos quais você é membro",
  "This application will be allowed to list and access group todo-lists in all of the groups you're a member of": "Este aplicativo permitirá listar e acessar listas de tarefas de grupo em todos os grupos dos quais você é membro",
  "This application will be allowed to list and view the events you're participating to": "Este aplicativo permitirá listar e visualizar os eventos dos quais você está participando",
  "This application will be allowed to list and view the groups you're a member of": "Este aplicativo permitirá listar e visualizar os grupos dos quais você é membro",
  "This application will be allowed to list and view the groups you're following": "Este aplicativo permitirá listar e visualizar os grupos que você está seguindo",
  "This application will be allowed to list and view your draft events": "Este aplicativo permitirá listar e visualizar seus eventos de rascunho",
  "This application will be allowed to list and view your organized events": "Este aplicativo permitirá listar e visualizar seus eventos organizados",
  "This application will be allowed to list group followers in all of the groups you're a member of": "Este aplicativo permitirá listar seguidores de grupos em todos os grupos dos quais você é membro",
  "This application will be allowed to list group members in all of the groups you're a member of": "Este aplicativo permitirá listar membros do grupo em todos os grupos dos quais você é membro",
  "This application will be allowed to list the media you've uploaded": "Este aplicativo permitirá listar a mídia que você carregou",
  "This application will be allowed to list your suggested group events": "Este aplicativo permitirá listar seus eventos de grupo sugeridos",
  "This application will be allowed to manage events participations": "Esta aplicação permitirá gerir participações em eventos",
  "This application will be allowed to manage group members in all of the groups you're a member of": "Este aplicativo permitirá gerenciar membros de grupos em todos os grupos dos quais você é membro",
  "This application will be allowed to manage your account activity settings": "Este aplicativo permitirá que você gerencie as configurações de atividade da sua conta",
  "This application will be allowed to manage your account push notification settings": "Este aplicativo permitirá gerenciar as configurações de notificação push da sua conta",
  "This application will be allowed to post comments": "Este aplicativo permitirá postar comentários",
  "This application will be allowed to publish and manage events, post and manage comments, participate to events, manage all of your groups, including group events, resources, posts and discussions. It will also be allowed to manage your account and profile settings.": "Este aplicativo permitirá publicar e gerenciar eventos, publicar e gerenciar comentários, participar de eventos e gerenciar todos os seus grupos, incluindo eventos de grupo, recursos, publicações e discussões. Também permitirá gerenciar as configurações da sua conta e perfil.",
  "This application will be allowed to publish events": "Este aplicativo permitirá publicar eventos",
  "This application will be allowed to publish events, participate to events": "Este aplicativo será autorizado a publicar eventos, participar de eventos",
  "This application will be allowed to publish group posts": "Este aplicativo permitirá publicar postagens de grupo",
  "This application will be allowed to remove uploaded media": "Este aplicativo permitirá remover mídia carregada",
  "This application will be allowed to see all of your events organized, the events you participate to, as well as every data from your groups.": "Este aplicativo permitirá que você veja todos os eventos organizados, os eventos dos quais você participa, bem como todos os dados dos seus grupos.",
  "This application will be allowed to see all of your events organized, the events you participate to, …": "Este aplicativo será autorizado a ver todos os seus eventos organizados, os eventos que você participa, ...",
  "This application will be allowed to update comments": "Este aplicativo permitirá atualizar comentários",
  "This application will be allowed to update events": "Este aplicativo permitirá atualizar eventos",
  "This application will be allowed to update group discussions": "Este aplicativo permitirá atualizar discussões em grupo",
  "This application will be allowed to update group posts": "Este aplicativo permitirá atualizar postagens de grupo",
  "This application will be allowed to update resources in all of the groups you're a member of": "Este aplicativo permitirá atualizar recursos em todos os grupos dos quais você é membro",
  "This application will be allowed to update your profiles": "Este aplicativo permitirá que você atualize seus perfis",
  "This application will be allowed to upload media": "Este aplicativo permitirá o upload de mídia",
  "This event has been cancelled.": "Este evento foi cancelado.",
  "This event is accessible only through it's link. Be careful where you post this link.": "Este evento é acessível apenas através do seu link. Tenha cuidado onde você publica este link.",
  "This group doesn't have a description yet.": "Este grupo ainda não possui uma descrição.",
  "This group is a remote group, it's possible the original instance has more informations.": "Este é um grupo remoto, é possível que a instância original tenha mais informações.",
  "This group is accessible only through it's link. Be careful where you post this link.": "Este grupo só é acessível através do link. Tenha cuidado ao publicar este link.",
  "This group is invite-only": "É preciso receber convite para participar deste grupo",
  "This group was not found": "Este grupo não foi encontrado",
  "This identifier is unique to your profile. It allows others to find you.": "Este identificador é único para o seu perfil. Permite que outros te encontrem.",
  "This information is saved only on your computer. Click for details": "Esta informação é gravada apenas no seu computador. Clique para mais detalhes",
  "This instance doesn't follow yours.": "Esta instância não segue a sua.",
  "This instance hasn't got push notifications enabled.": "Esta instância não tem notificações push habilitadas.",
  "This instance isn't opened to registrations, but you can register on other instances.": "Esta instância não está aberta para registros, mas você pode se registrar em outras instâncias.",
  "This instance, <b>{instanceName} ({domain})</b>, hosts your profile, so remember its name.": "Esta instância, <b>{instanceName} ({domain})</b>, guarda seu perfil, então lembre-se deste nome.",
  "This instance, {instanceName}, hosts your profile, so remember its name.": "Esta instância, {instanceName}, hospeda seu perfil, então lembre-se do nome dela.",
  "This is a announcement from the organizers of event {event}. You can't reply to it, but you can send a private message to event organizers.": "Este é um anúncio dos organizadores do evento {event}. Você não pode responder, mas pode enviar uma mensagem privada aos organizadores do evento.",
  "This is a demonstration site to test Mobilizon.": "Este é um site de demonstração para testar o Mobilizon.",
  "This is like your federated username (<code>{username}</code>) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Isto é como o seu usuário (<code>{username}</code>) federado para grupos. Ele permitirá que o grupo seja encontrado na federação e garante que seja único.",
  "This is like your federated username ({username}) for groups. It will allow the group to be found on the federation, and is guaranteed to be unique.": "Isto é como seu nome de usuário federado ({username}) para grupos. Ele permitirá que o grupo seja encontrado na federação e tem a garantia de ser único.",
  "This month": "Este mês",
  "This post is accessible only for members. You have access to it for moderation purposes only because you are an instance moderator.": "Esta publicação é acessível apenas para membros. Você tem acesso a ela apenas para fins de moderação, pois é um moderador de instância.",
  "This post is accessible only through it's link. Be careful where you post this link.": "Esta publicação só pode ser acessada através do link. Tenha cuidado ao publicar este link.",
  "This profile is from another instance, the informations shown here may be incomplete.": "Este perfil é de outra instância, as informações mostradas aqui podem estar incompletas.",
  "This profile is located on this instance, so you need to {access_the_corresponding_account} to suspend it.": "Este perfil está localizado nesta instância, então você precisa {access_the_corresponding_account} para suspendê-lo.",
  "This profile was not found": "Este perfil não foi encontrado",
  "This setting will be used to display the website and send you emails in the correct language.": "Esta configuração será utilizada para disponibilizar o site e te enviar emails no idioma indicado.",
  "This user doesn't have any profiles": "Este usuário não possui nenhum perfil",
  "This user was not found": "Este usuário não foi encontrado",
  "This website isn't moderated and the data that you enter will be automatically destroyed every day at 00:01 (Paris timezone).": "Este website não é moderado e a data que você insere será destruída às 00:01 (zona horária de Paris).",
  "This week": "Esta semana",
  "This weekend": "Este fim de semana",
  "This will also resolve the report.": "Isso também resolverá o relatório.",
  "This will delete / anonymize all content (events, comments, messages, participations…) created from this identity.": "Isto irá apagar / tornar anônimo todo o conteúdo (eventos, comentários, mensagens, participantes...) criados por esta identidade.",
  "Time in your timezone ({timezone})": "Horário no seu fuso horário ({timezone})",
  "Times in your timezone ({timezone})": "Horários no seu fuso horário ({timezone})",
  "Timezone": "Fuso horário",
  "Timezone detected as {timezone}.": "Fuso horário detectado como {timezone}.",
  "Title": "Título",
  "To activate more notifications, head over to the notification settings.": "Para ativar mais notificações, vá até configurações de notificações.",
  "To confirm, type your event title \"{eventTitle}\"": "Para confirmar, insira o título do seu evento \"{eventTitle}\"",
  "To confirm, type your identity username \"{preferredUsername}\"": "Para confirmar, insira o seu nome de usuário da identidade \"{preferredUsername}\"",
  "To create and manage multiples identities from a same account": "Para criar e administrar múltiplas identidades de uma mesma conta",
  "To create and manage your events": "Para criar e administrar seus eventos",
  "To create or join an group and start organizing with other people": "Para criar ou juntar-se a um grupo e começar a organizar com outras pessoas",
  "To follow groups and be informed of their latest events": "Para seguir grupos e ser informado sobre seus últimos eventos",
  "To register for an event by choosing one of your identities": "Para se inscrever em um evento escolhendo uma de suas identidades",
  "Today": "Hoje",
  "Tomorrow": "Amanhã",
  "Tools": "Ferramentas",
  "Total number of participations": "Número total de participações",
  "Transfer to {outsideDomain}": "Transferir para {outsideDomain}",
  "Triggered profile refreshment": "Atualização de perfil acionada",
  "Try different keywords.": "Experimente palavras-chave diferentes.",
  "Try fewer keywords.": "Tente menos palavras-chave.",
  "Try more general keywords.": "Tente palavras-chave mais gerais.",
  "Twitch live": "Twitch ao vivo",
  "Twitch replay": "Repetição do Twitch",
  "Twitter account": "Conta do Twitter",
  "Type": "Tipo",
  "Type or select a date…": "Digite ou selecione uma data…",
  "URL": "URL",
  "URL copied to clipboard": "URL copiado para a área de transferência",
  "Unable to copy to clipboard": "Não é possível copiar para a área de transferência",
  "Unable to create the group. One of the pictures may be too heavy.": "Não foi possível criar o grupo. Uma das imagens pode estar muito pesada.",
  "Unable to create the profile. The avatar picture may be too heavy.": "Não foi possível criar o perfil. A imagem do avatar pode estar muito pesada.",
  "Unable to detect timezone.": "Impossível detectar o fuso horário.",
  "Unable to load event for participation. The error details are provided below:": "Não foi possível carregar o evento para participação. Os detalhes do erro são fornecidos abaixo:",
  "Unable to save your participation in this browser.": "Não é possível salvar sua participação neste navegador.",
  "Unable to update the profile. The avatar picture may be too heavy.": "Não foi possível atualizar o perfil. A imagem do avatar pode estar muito pesada.",
  "Underline": "Sublinhado",
  "Undo": "Desfazer",
  "Unfollow": "Deixar de seguir",
  "Unfortunately, your participation request was rejected by the organizers.": "Infelizmente, seu pedido de participação foi rejeitado pelos organizadores.",
  "Unknown": "Desconhecido",
  "Unknown actor": "Ator desconhecido",
  "Unknown error.": "Erro desconhecido.",
  "Unknown value for the openness setting.": "Valor desconhecido para a configuração de abertura.",
  "Unlogged participation": "Participação não registrada",
  "Unsaved changes": "Alterações não salvas",
  "Unsubscribe to browser push notifications": "Cancelar a assinatura das notificações push do navegador",
  "Unsuspend": "Anular a suspensão",
  "Upcoming": "Em breve",
  "Upcoming events": "Próximos eventos",
  "Upcoming events from your groups": "Próximos eventos dos seus grupos",
  "Update": "Atualizar",
  "Update app": "Atualizar aplicativo",
  "Update comments": "Atualizar comentários",
  "Update discussion title": "Atualizar título da discussão",
  "Update event {name}": "Atualizar evento {name}",
  "Update events": "Atualizar eventos",
  "Update group": "Atualizar grupo",
  "Update group discussions": "Atualizar discussões em grupo",
  "Update group posts": "Atualizar postagens do grupo",
  "Update group resources": "Atualizar recursos do grupo",
  "Update my event": "Atualizar meu evento",
  "Update post": "Atualizar publicação",
  "Update profiles": "Atualizar perfis",
  "Updated": "Atualizado",
  "Updated at": "Atualizado em",
  "Upload media": "Carregar mídia",
  "Uploaded media size": "Tamanho da mídia carregada",
  "Uploaded media total size": "Tamanho total da mídia carregada",
  "Use my location": "Use minha localização",
  "User": "Usuário",
  "User settings": "Configurações do usuário",
  "User suspended and report resolved": "Usuário suspenso e relatório resolvido",
  "Username": "Nome de usuário",
  "Users": "Usuários",
  "Validating account": "Validando conta",
  "Validating email": "Validando e-mail",
  "Video Conference": "Videoconferência",
  "View a reply": "|Ver uma resposta|Ver {totalReplies} respostas",
  "View account on {hostname} (in a new window)": "Ver conta em {hostname} (em uma nova janela)",
  "View all": "Ver tudo",
  "View all categories": "Ver todas as categorias",
  "View all events": "Ver todos os eventos",
  "View all posts": "Ver todas as publicações",
  "View event page": "Ver a página do evento",
  "View everything": "Ver tudo",
  "View full profile": "Ver perfil completo",
  "View less": "Ver menos",
  "View more": "Ver mais",
  "View more events": "Ver mais eventos",
  "View more events around {position}": "Ver mais eventos em torno de {position}",
  "View more groups around {position}": "Ver mais grupos em torno de {position}",
  "View more online events": "Ver mais eventos online",
  "View page on {hostname} (in a new window)": "Ver a página em {hostname} (em uma nova janela)",
  "View past events": "Ver eventos anteriores",
  "View the group profile on the original instance": "Visualizar o perfil do grupo na instância original",
  "Visibility was set to an unknown value.": "A visibilidade foi definida para um valor desconhecido.",
  "Visibility was set to private.": "A visibilidade foi definida como privada.",
  "Visibility was set to public.": "A visibilidade foi definida como pública.",
  "Visible everywhere on the web": "Visível por toda parte na web",
  "Visible everywhere on the web (public)": "Visível a todo mundo na web (público)",
  "Visit {instance_domain}": "Visite {instance_domain}",
  "Waiting for organization team approval.": "Aguardando pela aprovação da equipe de organização.",
  "Warning": "Atenção",
  "We collect your feedback and the error information in order to improve this service.": "Coletamos seu feedback e as informações de erro para melhorar este serviço.",
  "We couldn't save your participation inside this browser. Not to worry, you have successfully confirmed your participation, we just couldn't save it's status in this browser because of a technical issue.": "Não foi possível salvar sua participação neste navegador. Não se preocupe, você confirmou sua participação com sucesso, mas não conseguimos salvar o status neste navegador devido a um problema técnico.",
  "We improve this software thanks to your feedback. To let us know about this issue, two possibilities (both unfortunately require user account creation):": "Estamos aprimorando este software graças ao seu feedback. Para nos informar sobre este problema, existem duas possibilidades (ambas, infelizmente, exigem a criação de uma conta de usuário):",
  "We just sent an email to {email}": "Acabamos de enviar um email para {email}",
  "We use your timezone to make sure you get notifications for an event at the correct time.": "Nós usamos seu fuso horário para assegurar que você recebe as notificações de um evento no horário correto.",
  "We will redirect you to your instance in order to interact with this event": "Iremos redirecionar você para sua instância para você interagir com este evento",
  "We will redirect you to your instance in order to interact with this group": "Redirecionaremos você à sua instância para interagir com este grupo.",
  "We'll send you an email one hour before the event begins, to be sure you won't forget about it.": "Enviaremos um e-mail uma hora antes do início do evento, para assegurar que você não o esquecerá.",
  "We'll use your timezone settings to send a recap of the morning of the event.": "Nós usaremos suas configurações de fuso horário para enviar um resumo dos seus eventos pela manhã.",
  "Website": "Site web",
  "Website / URL": "Website / URL",
  "Weekly email summary": "Resumo semanal por e-mail",
  "Welcome back {username}!": "Bem-vindo(a) novamente {username}!",
  "Welcome back!": "Bem-vindo(a) de volta!",
  "Welcome to Mobilizon, {username}!": "Bem-vindo(a) ao Mobilizon, {username}!",
  "What can I do to help?": "O que posso fazer para ajudar?",
  "What happened?": "O que aconteceu?",
  "Wheelchair accessibility": "Acessibilidade para cadeiras de rodas",
  "When a moderator from the group creates an event and attributes it to the group, it will show up here.": "Quando um moderador do grupo cria um evento e ao atribu ao grupo, irá mostrar aqui.",
  "When the event is private, you'll need to share the link around.": "Quando o evento for privado, você precisará compartilhar o link.",
  "When the post is private, you'll need to share the link around.": "Quando a postagem for privada, você precisará compartilhar o link.",
  "Whether smoking is prohibited during the event": "Se é proibido fumar durante o evento",
  "Whether the event is accessible with a wheelchair": "Se o evento é acessível para cadeira de rodas",
  "Whether the event is interpreted in sign language": "Se o evento é interpretado em linguagem de sinais",
  "Whether the event live video is subtitled": "Se o vídeo ao vivo do evento é legendado",
  "Who can post a comment?": "Quem pode postar um comentário?",
  "Who can view this event and participate": "Quem pode ver este evento e participar",
  "Who can view this post": "Quem pode ver esta publicação",
  "Who published {number} events": "Quem publicou {number} eventos",
  "Why create an account?": "Por que criar uma conta?",
  "Will allow to display and manage your participation status on the event page when using this device. Uncheck if you're using a public device.": "Permitirá mostrar e administrar o estado da sua participação na página do evento quando usar este aparelho. Desmarque se você está usando um dispositivo público.",
  "With the most participants": "Com mais participantes",
  "With unknown participants": "Com participantes desconhecidos",
  "With {participants}": "Com {participants}",
  "Within {number} kilometers of {place}": "|A um quilômetro de {place}|A um quilômetro de {number} quilômetros de {place}",
  "Write a new comment": "Escreva um novo comentário",
  "Write a new message": "Escreva uma nova mensagem",
  "Write a new reply": "Escreva uma nova resposta",
  "Write something": "Escreva alguma coisa",
  "Write your post": "Escreva sua postagem",
  "Yesterday": "Ontem",
  "You accepted the invitation to join the group.": "Você aceitou o convite para se juntar ao grupo.",
  "You added the member {member}.": "Você adicionou o membro {member}.",
  "You approved {member}'s membership.": "Você aprovou a adesão de {member}.",
  "You archived the discussion {discussion}.": "Você arquivou a discussão {discussion}.",
  "You are not an administrator for this group.": "Você não é um administrador deste grupo.",
  "You are not part of any group.": "Você não faz parte de nenhum grupo.",
  "You are offline": "Você está offline",
  "You are participating in this event anonymously": "Você está participando deste evento de forma anônima",
  "You are participating in this event anonymously but didn't confirm participation": "Você está participando deste evento de forma anônima, mas você não confirmou a sua participação",
  "You can add resources by using the button above.": "Você pode adicionar recursos usando o botão acima.",
  "You can add tags by hitting the Enter key or by adding a comma": "Você pode adicionar tags pressionando a tecla Enter ou adicionando uma vírgula",
  "You can drag and drop the marker below to the desired location": "Você pode arrastar e soltar o marcador abaixo no local desejado",
  "You can pick your timezone into your preferences.": "Você pode selecionar seu fuso horário nas suas preferências.",
  "You can put any arbitrary content in this element. URLs will be clickable.": "Você pode colocar qualquer conteúdo arbitrário neste elemento. As URLs serão clicáveis.",
  "You can try another search term or add the address details manually below.": "Você pode tentar outro termo de pesquisa ou adicionar os detalhes do endereço manualmente abaixo.",
  "You can try another search term or drag and drop the marker on the map": "Você pode tentar inserir outro termo de busca ou arrastar o marcador no mapa",
  "You can't change your password because you are registered through {provider}.": "Você não pode mudar sua senha porque você está registrado em {provider}.",
  "You can't use push notifications in this browser.": "Você não pode usar notificações push neste navegador.",
  "You changed your email or password": "Você alterou seu e-mail ou senha",
  "You created the discussion {discussion}.": "Você criou a discussão {discussion}.",
  "You created the event {event}.": "Você criou o evento {event}.",
  "You created the folder {resource}.": "Você criou a pasta {resource}.",
  "You created the group {group}.": "Você criou o grupo {group}.",
  "You created the post {post}.": "Você criou a postagem {post}.",
  "You created the resource {resource}.": "Você criou o recurso {resource}.",
  "You deleted the discussion {discussion}.": "Você excluiu a discussão {discussion}.",
  "You deleted the event {event}.": "Você excluiu o evento {event}.",
  "You deleted the folder {resource}.": "Você excluiu a pasta {resource}.",
  "You deleted the post {post}.": "Você excluiu a postagem {post}.",
  "You deleted the resource {resource}.": "Você excluiu o recurso {resource}.",
  "You demoted the member {member} to an unknown role.": "Você rebaixou o membro {member} para uma função desconhecida.",
  "You demoted {member} to moderator.": "Você rebaixou {member} para moderador.",
  "You demoted {member} to simple member.": "Você rebaixou {member} para membro simples.",
  "You didn't create or join any event yet.": "Você ainda não criou nem participou de nenhum evento.",
  "You don't follow any instances yet.": "Você não segue nenhuma instância ainda.",
  "You don't have any upcoming events. Maybe try another filter?": "Você não tem nenhum evento próximo. Que tal tentar outro filtro?",
  "You excluded member {member}.": "Você excluiu o membro {member}.",
  "You have access to this conversation as a member of the {group} group": "Você tem acesso a esta conversa como membro do grupo {group}",
  "You have attended {count} events in the past.": "Você não participou de nenhum evento no passado.|Você participou de um evento no passado.|Você participou de {count} eventos no passado.",
  "You have been invited by {invitedBy} to the following group:": "Você foi convidado por {invitedBy} para o seguinte grupo:",
  "You have been logged-out": "Você foi desconectado",
  "You have been removed from this group's members.": "Você foi removido dos membros deste grupo.",
  "You have cancelled your participation": "Você cancelou a sua participação",
  "You have one event in {days} days.": "Você não tem eventos nos próximos {days} dias. |Você tem um evento em {days} dias. | Você tem {count} eventos em {days} dias",
  "You have one event today.": "Você não tem evento hoje | Você tem um evento hoje. | Você tem {count} eventos hoje",
  "You have one event tomorrow.": "Você não tem eventos amanhã | Você tem um evento amanhã. | Você tem {count} eventos amanhã",
  "You haven't interacted with other instances yet.": "Você ainda não interagiu com outras instâncias.",
  "You invited {member}.": "Você convidou {member}.",
  "You joined the event {event}.": "Você entrou no evento {event}.",
  "You may also:": "Você também pode:",
  "You may clear all participation information for this device with the buttons below.": "Você pode limpar todas as informações de participação deste dispositivo com os botões abaixo.",
  "You may now close this page or {return_to_the_homepage}.": "Agora você pode fechar esta página ou {return_to_the_homepage}.",
  "You may now close this window, or {return_to_event}.": "Você pode agora fechar a janela, ou {return_to_event}.",
  "You may show some members as contacts.": "Você pode mostrar alguns membros como contatos.",
  "You moved the folder {resource} into {new_path}.": "Você moveu a pasta {resource} para {new_path}.",
  "You moved the folder {resource} to the root folder.": "Você moveu a pasta {resource} para a pasta raiz.",
  "You moved the resource {resource} into {new_path}.": "Você moveu o recurso {resource} para {new_path}.",
  "You moved the resource {resource} to the root folder.": "Você moveu o recurso {resource} para a pasta raiz.",
  "You need to enter a text": "Você precisa inserir um texto",
  "You need to login.": "Você precisa entrar.",
  "You need to provide the following code to your application. It will only be valid for a few minutes.": "Você precisa fornecer o seguinte código ao seu aplicativo. Ele será válido apenas por alguns minutos.",
  "You posted a comment on the event {event}.": "Você postou um comentário sobre o evento {event}.",
  "You promoted the member {member} to an unknown role.": "Você promoveu o membro {member} para uma função desconhecida.",
  "You promoted {member} to administrator.": "Você promoveu {member} para administrador.",
  "You promoted {member} to moderator.": "Você promoveu {member} para moderador.",
  "You rejected {member}'s membership request.": "Você rejeitou a solicitação de associação de {member}.",
  "You renamed the discussion from {old_discussion} to {discussion}.": "Você renomeou a discussão de {old_discussion} para {discussion}.",
  "You renamed the folder from {old_resource_title} to {resource}.": "Você renomeou a pasta de {old_resource_title} para {resource}.",
  "You renamed the resource from {old_resource_title} to {resource}.": "Você renomeou o recurso de {old_resource_title} para {resource}.",
  "You replied to a comment on the event {event}.": "Você respondeu a um comentário sobre o evento {event}.",
  "You replied to the discussion {discussion}.": "Você respondeu à discussão {discussion}.",
  "You requested to join the group.": "Você solicitou a entrada no grupo.",
  "You updated the event {event}.": "Você atualizou o evento {event}.",
  "You updated the group {group}.": "Você atualizou o grupo {group}.",
  "You updated the member {member}.": "Você atualizou o membro {member}.",
  "You updated the post {post}.": "Você atualizou a postagem {post}.",
  "You were demoted to an unknown role by {profile}.": "Você foi rebaixado para uma função desconhecida por {profile}.",
  "You were demoted to moderator by {profile}.": "Você foi rebaixado a moderador por {profile}.",
  "You were demoted to simple member by {profile}.": "Você foi rebaixado a membro simples por {profile}.",
  "You were promoted to administrator by {profile}.": "Você foi promovido a administrador por {profile}.",
  "You were promoted to an unknown role by {profile}.": "Você foi promovido para uma função desconhecida por {profile}.",
  "You were promoted to moderator by {profile}.": "Você foi promovido a moderador por {profile}.",
  "You will be able to add an avatar and set other options in your account settings.": "Você poderá adicionar um avatar e definir outras opções nas configurações da sua conta.",
  "You will be redirected to the original instance": "Você será redirecionado para a instância original",
  "You will find here all the events you have created or of which you are a participant, as well as events organized by groups you follow or are a member of.": "Você encontrará aqui todos os eventos que você criou ou dos quais participa, bem como eventos organizados por grupos que você segue ou dos quais é membro.",
  "You will receive notifications about this group's public activity depending on %{notification_settings}.": "Você receberá notificações sobre as atividades públicas deste grupo dependendo de %{notification_settings}.",
  "You wish to participate to the following event": "Você deseja participar do seguinte evento",
  "You'll be able to revoke access for this application in your account settings.": "Você poderá revogar o acesso a este aplicativo nas configurações da sua conta.",
  "You'll get a weekly recap every Monday for upcoming events, if you have any.": "Todas as segundas-feiras você receberá um resumo dos próximos eventos, se você tiver algum.",
  "You'll need to change the URLs where there were previously entered.": "Você precisará alterar as URLs que foram inseridas anteriormente.",
  "You'll need to transmit the group URL so people may access the group's profile. The group won't be findable in Mobilizon's search or regular search engines.": "Você precisará transmitir a URL do grupo para que as pessoas possam acessar o perfil do grupo. O grupo não será encontrado no motor de busca do Mobilizon ou nos demais motores de busca.",
  "You'll receive a confirmation email.": "Você receberá um email de confirmação.",
  "YouTube live": "YouTube ao vivo",
  "YouTube replay": "Repetição do YouTube",
  "Your account has been successfully deleted": "Sua conta foi apagada com sucesso",
  "Your account has been validated": "Sua conta foi validada",
  "Your account is being validated": "Sua conta esta sendo validada",
  "Your account is nearly ready": "Sua conta está quase pronta",
  "Your application code": "Seu código de aplicação",
  "Your city or region and the radius will only be used to suggest you events nearby. The event radius will consider the administrative center of the area.": "Sua cidade ou região e o raio serão usados apenas para sugerir eventos próximos. O raio do evento levará em consideração o centro administrativo da área.",
  "Your current email is {email}. You use it to log in.": "Seu email atual é {email}. Utilize-o para fazer entrar.",
  "Your email": "Seu email",
  "Your email address was automatically set based on your {provider} account.": "Seu endereço de email foi configurado baseado na sua conta {provider}.",
  "Your email has been changed": "Seu email foi alterado",
  "Your email is being changed": "Seu email está sendo alterado",
  "Your email will only be used to confirm that you're a real person and send you eventual updates for this event. It will NOT be transmitted to other instances or to the event organizer.": "Seu email será usado apenas para confirmar que você é uma pessoa real e para enviar à você eventuais atualizações para este evento. Ele NÃO será enviado a outras instâncias ou ao organizador do evento.",
  "Your federated identity": "Sua identidade federada",
  "Your membership is pending approval": "Sua associação está pendente de aprovação",
  "Your membership was approved by {profile}.": "Sua adesão foi aprovada por {profile}.",
  "Your participation has been cancelled": "Sua participação foi cancelada",
  "Your participation has been confirmed": "Sua participação foi confirmada",
  "Your participation has been rejected": "Sua participação foi rejeitada",
  "Your participation has been requested": "Sua participação foi solicitada",
  "Your participation is being cancelled": "Sua participação está sendo cancelada",
  "Your participation request has been validated": "Sua participação foi validada",
  "Your participation request is being validated": "Sua participação está sendo validada",
  "Your participation status has been changed": "O estado da sua participação foi modificado",
  "Your participation status is saved only on this device and will be deleted one month after the event's passed.": "Seu status de participação será salvo apenas neste dispositivo e será excluído um mês após o término do evento.",
  "Your participation still has to be approved by the organisers.": "Sua participação ainda tem que ser aprovada pelos organizadores.",
  "Your participation will be validated once you click the confirmation link into the email, and after the organizer manually validates your participation.": "Sua participação será validada quando você clicar no link de confirmação no e-mail e depois que o organizador validar manualmente sua participação.",
  "Your participation will be validated once you click the confirmation link into the email.": "Sua participação será validada quando você clicar no link de confirmação no e-mail.",
  "Your position was not available.": "Sua posição não estava disponível.",
  "Your profile will be shown as contact.": "Seu perfil será mostrado como contato.",
  "Your timezone is currently set to {timezone}.": "Seu fuso horário está configurado para {timezone}.",
  "Your timezone was detected as {timezone}.": "Seu fuso horário foi detectado como {timezone}.",
  "Your timezone {timezone} isn't supported.": "Sua zona horária {timezone} não é compatível.",
  "Your upcoming events": "Seus próximos eventos",
  "Zoom": "Ampliação",
  "Zoom in": "Ampliar",
  "Zoom out": "Diminuir o zoom",
  "[This comment has been deleted by it's author]": "[Este comentário foi apagado pelo seu autor]",
  "[This comment has been deleted]": "[Este comentário foi apagado]",
  "[deleted]": "[apagado]",
  "a non-existent report": "Um relatório inexistente",
  "access the corresponding account": "acessar a conta correspondente",
  "access to the group's private content as well": "acesso ao conteúdo privado do grupo também",
  "and {number} groups": "e {number} grupos",
  "any distance": "qualquer distância",
  "as {identity}": "como {identity}",
  "contact uninformed": "Contato não especificado",
  "create a group": "criar um grupo",
  "create an event": "criar um evento",
  "default Mobilizon privacy policy": "Política padrão de privacidade do Mobilizon",
  "default Mobilizon terms": "Termos de utilização padrão do Mobilizon.org",
  "detail": "detalhe",
  "e.g. 10 Rue Jangot": "por exemplo: Rua Jangot, 10",
  "e.g. Accessibility, Twitch, PeerTube": "por exemplo Acessibilidade, Twitch, PeerTube",
  "e.g. Nantes, Berlin, Cork, …": "por exemplo, Nantes, Berlim, Cork, …",
  "enable the feature": "habilitar o recurso",
  "explore the events": "explorar os eventos",
  "explore the groups": "explorar os grupos",
  "find, create and organise events": "encontrar, criar e organizar eventos",
  "full rules": "Regras completas",
  "group's upcoming public events": "próximos eventos públicos do grupo",
  "https://mensuel.framapad.org/p/some-secret-token": "https://mensuel.framapad.org/p/some-secret-token",
  "iCal Feed": "Feed iCal",
  "instance rules": "regras da instância",
  "mobilizon-instance.tld": "mobilizon-instance.tld",
  "more than 1360 contributors": "mais de 1360 contribuidores",
  "multitude of interconnected Mobilizon websites": "multidão de sites Mobilizon interconectados",
  "new{'@'}email.com": "novo{'@'}email.com",
  "profile@instance": "perfil@instance",
  "profile{'@'}instance": "perfil{'@'}instância",
  "report #{report_number}": "relatório #{report_number}",
  "return to the event's page": "retornar à página do evento",
  "return to the homepage": "retornar à página inicial",
  "terms of service": "condições gerais do serviço",
  "tool designed to serve you": "ferramenta projetada para atendê-lo",
  "translation": "tradução",
  "with another identity…": "com uma outra identidade…",
  "your notification settings": "suas configurações de notificação",
  "{'@'}{username}": "{'@'}{username}",
  "{'@'}{username} ({role})": "{'@'}{username} ({role})",
  "{approved} / {total} seats": "{approved} / {total} lugares",
  "{available}/{capacity} available places": "Nenhum lugar sobrando|{available}/{capacity} lugar sobrando|{available}/{capacity} lugares disponíveis",
  "{count} events": "{count} eventos",
  "{count} km": "{count} km",
  "{count} members": "Nenhum membro|Um membro|{count} membros",
  "{count} members or followers": "Nenhum membro ou seguidor|Um membro ou seguidor|{count} membros ou seguidores",
  "{count} participants": "Nenhum participante ainda | Um participante | {count} participantes",
  "{count} requests waiting": "{count} solicitações aguardando",
  "{eventsCount} activities found": "Nenhuma atividade encontrada|Uma atividade encontrada|{eventsCount} atividades encontradas",
  "{eventsCount} events found": "Nenhum evento encontrado|Um evento encontrado|{eventsCount} eventos encontrados",
  "{folder} - Resources": "{folder} - Recursos",
  "{groupsCount} groups found": "Nenhum grupo encontrado|Um grupo encontrado|{groupsCount} grupos encontrados",
  "{group} activity timeline": "{group} linha do tempo da atividade",
  "{group} events": "{group} eventos",
  "{group} posts": "{group} postagens",
  "{group}'s events": "Eventos do {group}",
  "{group}'s todolists": "Listas de tarefas de {group}",
  "{instanceName} ({domain})": "{instanceName} ({domain})",
  "{instanceName} is an instance of the {mobilizon} software.": "{instanceName} é uma instância do aplicativo {mobilizon}.",
  "{instanceName} is an instance of {mobilizon_link}, a free software built with the community.": "{instanceName} é uma instância de {mobilizon_link}, um software livre criado pela comunidade.",
  "{member} accepted the invitation to join the group.": "{member} aceitou o convite para se juntar ao grupo.",
  "{member} joined the group.": "{member} entrou no grupo.",
  "{member} rejected the invitation to join the group.": "{member} rejeitou o convite para se juntar ao grupo.",
  "{member} requested to join the group.": "{member} solicitou entrada no grupo.",
  "{member} was invited by {profile}.": "{member} foi convidado por {profile}.",
  "{moderator} added a note on {report}": "{moderator} adicionou uma nota no {report}",
  "{moderator} closed {report}": "{moderator} fechou {report}",
  "{moderator} deleted an event named \"{title}\"": "{moderator} apagou um evento chamado \"{title}\"",
  "{moderator} has deleted a comment from {author}": "{moderator} excluiu um comentário de {author}",
  "{moderator} has deleted a comment from {author} under the event {event}": "{moderator} excluiu um comentário de {author} no evento {event}",
  "{moderator} has deleted user {user}": "{moderator} apagou o usuário {user}",
  "{moderator} has done an unknown action": "{moderator} realizou uma ação desconhecida",
  "{moderator} has unsuspended group {profile}": "{moderator} tem o grupo suspenso {profile}",
  "{moderator} has unsuspended profile {profile}": "{moderator} anulou a suspensão de {profile}",
  "{moderator} marked {report} as resolved": "{moderator} marcou {report} como resolvido",
  "{moderator} reopened {report}": "{moderator} reabriu {report}",
  "{moderator} suspended group {profile}": "{moderator} grupo suspenso {profile}",
  "{moderator} suspended profile {profile}": "{moderator} suspendeu o perfil {profile}",
  "{nb} km": "{nb} km",
  "{numberOfCategories} selected": "{numberOfCategories} selecionado",
  "{numberOfLanguages} selected": "{numberOfLanguages} selecionado",
  "{number} kilometers": "{number} quilômetros",
  "{number} members": "{number} membros",
  "{number} memberships": "{number} membros",
  "{number} organized events": "Nenhum evento organizado|Um evento organizado|{number} eventos organizados",
  "{number} participations": "Nenhuma participação|Uma participação|{number} participações",
  "{number} posts": "Nenhuma publicação|Uma publicação|{number} publicações",
  "{number} seats left": "Nenhum assento restante|Um assento restante|{number} assentos restantes",
  "{old_group_name} was renamed to {group}.": "{old_group_name} foi renomeado para {group}.",
  "{profileName} (suspended)": "{profileName} (suspenso)",
  "{profile} (by default)": "{profile} (padrão)",
  "{profile} added the member {member}.": "{profile} adicionou o membro {member}.",
  "{profile} approved {member}'s membership.": "{profile} aprovou a associação de {member}.",
  "{profile} archived the discussion {discussion}.": "{profile} arquivou a discussão {discussion}.",
  "{profile} created the discussion {discussion}.": "{profile} criou a discussão {discussion}.",
  "{profile} created the folder {resource}.": "{profile} criou a pasta {resource}.",
  "{profile} created the group {group}.": "{profile} criou o grupo {group}.",
  "{profile} created the resource {resource}.": "{profile} criou o recurso {resource}.",
  "{profile} deleted the discussion {discussion}.": "{profile} excluiu a discussão {discussion}.",
  "{profile} deleted the folder {resource}.": "{profile} excluiu a pasta {resource}.",
  "{profile} deleted the resource {resource}.": "{profile} excluiu o recurso {resource}.",
  "{profile} demoted {member} to an unknown role.": "{profile} rebaixou {member} para uma função desconhecida.",
  "{profile} demoted {member} to moderator.": "{profile} rebaixou {member} para moderador.",
  "{profile} demoted {member} to simple member.": "{profile} rebaixou {member} para membro simples.",
  "{profile} excluded member {member}.": "{profile} membro excluído {member}.",
  "{profile} joined the the event {event}.": "{profile} entrou no evento {event}.",
  "{profile} moved the folder {resource} into {new_path}.": "{profile} moveu a pasta {resource} para {new_path}.",
  "{profile} moved the folder {resource} to the root folder.": "{profile} moveu a pasta {resource} para a pasta raiz.",
  "{profile} moved the resource {resource} into {new_path}.": "{profile} moveu o recurso {resource} para {new_path}.",
  "{profile} moved the resource {resource} to the root folder.": "{profile} moveu o recurso {resource} para a pasta raiz.",
  "{profile} posted a comment on the event {event}.": "{profile} postou um comentário no evento {event}.",
  "{profile} promoted {member} to administrator.": "{profile} promoveu {member} para administrador.",
  "{profile} promoted {member} to an unknown role.": "{profile} promoveu {member} para uma função desconhecida.",
  "{profile} promoted {member} to moderator.": "{profile} promoveu {member} para moderador.",
  "{profile} quit the group.": "{profile} saiu do grupo.",
  "{profile} rejected {member}'s membership request.": "{profile} rejeitou a solicitação de associação de {member}.",
  "{profile} renamed the discussion from {old_discussion} to {discussion}.": "{profile} renomeou a discussão de {old_discussion} para {discussion}.",
  "{profile} renamed the folder from {old_resource_title} to {resource}.": "{profile} renomeou a pasta de {old_resource_title} para {resource}.",
  "{profile} renamed the resource from {old_resource_title} to {resource}.": "{profile} renomeou o recurso de {old_resource_title} para {resource}.",
  "{profile} replied to a comment on the event {event}.": "{profile} respondeu a um comentário sobre o evento {event}.",
  "{profile} replied to the discussion {discussion}.": "{profile} respondeu à discussão {discussion}.",
  "{profile} updated the group {group}.": "{profile} atualizou o grupo {group}.",
  "{profile} updated the member {member}.": "{profile} atualizou o membro {member}.",
  "{resultsCount} results found": "Nenhum resultado encontrado|Em resultado encontrado|{resultsCount} resultados encontrados",
  "{timezoneLongName} ({timezoneShortName})": "{timezoneLongName} ({timezoneShortName})",
  "{title} ({count} todos)": "{title} ({count} tarefas pendentes)",
  "{username} was invited to {group}": "{username} foi convidado para o {group}",
  "{user}'s follow request was accepted": "A solicitação de seguir de {user}foi aceita",
  "{user}'s follow request was rejected": "A solicitação de seguir de {user}foi rejeitada",
  "© The OpenStreetMap Contributors": "© Os colaboradores do OpenStreetMap"
}
